[
    "the",
    "to",
    "of",
    "a",
    "and",
    "in",
    "is",
    "for",
    "this",
    "are",
    "on",
    "",
    "covid-19",
    "you",
    "i",
    "that",
    "we",
    "coronavirus",
    "with",
    "be",
    "it",
    "have",
    "from",
    "not",
    "#covid19",
    "at",
    "as",
    "will",
    "has",
    "our",
    "they",
    "&amp;",
    "all",
    "by",
    "people",
    "what",
    "so",
    "how",
    "your",
    "about",
    "if",
    "my",
    "more",
    "but",
    "can",
    "just",
    "was",
    "who",
    "out",
    "new",
    "he",
    "an",
    "their",
    "like",
    "us",
    "no",
    "or",
    "get",
    "do",
    "-",
    "#coronavirus",
    "up",
    "now",
    "one",
    "during",
    "been",
    "when",
    "his",
    "trump",
    "need",
    "me",
    "than",
    "why",
    "covid19",
    "should",
    "cases",
    "help",
    "these",
    "there",
    "time",
    "good",
    "some",
    "go",
    "may",
    "would",
    "over",
    "health",
    "going",
    "know",
    "after",
    "please",
    "pandemic",
    "only",
    "see",
    "still",
    "it's",
    "them",
    "had",
    "because",
    "it\u2019s",
    "being",
    "many",
    "were",
    "think",
    "take",
    "make",
    "its",
    "even",
    "back",
    "deaths",
    "really",
    "world",
    "those",
    "very",
    "work",
    "could",
    "great",
    "stay",
    "here",
    "thank",
    "first",
    "government",
    "virus",
    "support",
    "want",
    "other",
    "any",
    "don\u2019t",
    "state",
    "don't",
    "day",
    "right",
    "her",
    "home",
    "most",
    "news",
    "against",
    "say",
    "due",
    "read",
    "she",
    "i\u2019m",
    "says",
    "way",
    "care",
    "death",
    "well",
    "did",
    "keep",
    "into",
    "never",
    "via",
    "much",
    "got",
    "china",
    "workers",
    "lockdown",
    "every",
    "must",
    "stop",
    "said",
    "today",
    "where",
    "which",
    "also",
    "de",
    "positive",
    "country",
    "doing",
    "look",
    "social",
    "before",
    "getting",
    "president",
    "through",
    "love",
    "does",
    "fight",
    "response",
    "last",
    "too",
    "hope",
    "him",
    "coronavirus.",
    "testing",
    "another",
    "spread",
    "patients",
    "made",
    "come",
    "everyone",
    "let",
    "down",
    "working",
    "crisis",
    "live",
    "am",
    "i'm",
    "then",
    "give",
    "it.",
    "next",
    "while",
    "god",
    "pandemic.",
    "off",
    "open",
    "test",
    "public",
    "needs",
    "|",
    "free",
    "number",
    "two",
    "can\u2019t",
    "global",
    "2",
    "uk",
    ".",
    "man",
    "life",
    "covid",
    "same",
    "anyone",
    "sure",
    "fuck",
    "better",
    "part",
    "tested",
    "watch",
    "around",
    "someone",
    "food",
    "call",
    "tests",
    "end",
    "states",
    "medical",
    "use",
    "big",
    "can't",
    "shit",
    "put",
    "already",
    "without",
    "million",
    "best",
    "#covid19.",
    "important",
    "data",
    "since",
    "fucking",
    "thing",
    "face",
    "done",
    "money",
    "always",
    "oh",
    "long",
    "2020",
    "real",
    "under",
    "thanks",
    "find",
    "days",
    "such",
    "safe",
    "something",
    "business",
    "this.",
    "join",
    "died",
    "la",
    "show",
    "tell",
    "media",
    "community",
    "believe",
    "own",
    "across",
    "latest",
    "family",
    "coming",
    "total",
    "dr.",
    "that's",
    "ever",
    "pay",
    "looking",
    "impact",
    "die",
    "protect",
    "americans",
    "making",
    "coronavirus,",
    "3",
    "that\u2019s",
    "national",
    "video",
    "vaccine",
    "start",
    "things",
    "times",
    "lives",
    "case",
    "year",
    "until",
    "lot",
    "thought",
    "gonna",
    "!",
    "having",
    "we're",
    "check",
    "confirmed",
    "1",
    "...",
    "taking",
    "economic",
    "again",
    "american",
    "daily",
    "share",
    "week",
    "using",
    "continue",
    "essential",
    "yet",
    "away",
    "house",
    "corona",
    "hard",
    "u.s.",
    "local",
    "countries",
    "y\u2019all",
    "full",
    "team",
    "bad",
    "save",
    "weeks",
    "job",
    "?",
    "might",
    "nothing",
    "risk",
    "\u2014",
    "little",
    "chinese",
    "white",
    "hospital",
    "learn",
    "america",
    "actually",
    "trying",
    "years",
    "numbers",
    "follow",
    "we\u2019re",
    "4",
    "information",
    "few",
    "staff",
    "makes",
    "looks",
    ",",
    "april",
    "together",
    "report",
    "u",
    "here:",
    "high",
    "feel",
    "5",
    "children",
    "doesn\u2019t",
    "online",
    "lost",
    "enough",
    "thread",
    "let\u2019s",
    "@realdonaldtrump",
    "relief",
    "post",
    "masks",
    "everything",
    "old",
    "he's",
    "economy",
    "seen",
    "outbreak",
    "city",
    "least",
    "whole",
    "now.",
    "story",
    "govt",
    "\u2013",
    "including",
    "you\u2019re",
    "used",
    "wants",
    "hear",
    "doesn't",
    "available",
    "mask",
    "far",
    "proud",
    "lol",
    "saying",
    "told",
    "true",
    "businesses",
    "small",
    "amid",
    "rate",
    "school",
    "per",
    "maybe",
    "article",
    "doctors",
    "emergency",
    "he\u2019s",
    "once",
    "month",
    "didn\u2019t",
    "india",
    "you're",
    "person",
    "seems",
    "wait",
    "anything",
    "pandemic,",
    "reported",
    "update",
    "pm",
    "sick",
    "governor",
    "both",
    "coronavirus:",
    "order",
    "remember",
    "people.",
    "#covid19,",
    "human",
    "less",
    "kano",
    "between",
    "south",
    "fighting",
    "provide",
    "place",
    "months",
    "you.",
    "\ud83d\ude02",
    "hit",
    "bill",
    "reports",
    "women",
    "each",
    "didn't",
    "called",
    "distancing",
    "mean",
    "dead",
    "cure",
    "access",
    "top",
    "kill",
    "plan",
    "giving",
    "fake",
    "healthcare",
    "set",
    "en",
    "united",
    "understand",
    "past",
    "leaders",
    "wrong",
    "talk",
    "helping",
    ":",
    "federal",
    "police",
    "found",
    "change",
    "crisis.",
    "students",
    "three",
    "become",
    "us.",
    "left",
    "run",
    "happy",
    "key",
    "today.",
    "second",
    "others",
    "damn",
    "rest",
    "able",
    "current",
    "research",
    "county",
    "point",
    "ask",
    "interesting",
    "future",
    "absolutely",
    "early",
    "soon",
    "cause",
    "living",
    "wuhan",
    "kids",
    "contact",
    "quarantine",
    "isn't",
    "thousands",
    "different",
    "gets",
    "means",
    "amazing",
    "let's",
    "highest",
    "sad",
    "force",
    "guy",
    "app",
    "mental",
    "toll",
    "minister",
    "worth",
    "hate",
    "likely",
    "resources",
    "families",
    "up.",
    "worst",
    "dying",
    "reopen",
    "el",
    "came",
    "hospitals",
    "critical",
    "safety",
    "members",
    "services",
    "shows",
    "needed",
    "special",
    "infected",
    "situation",
    "disease",
    "created",
    "hell",
    "recovery",
    "tweet",
    "name",
    "them.",
    "affected",
    "close",
    "taken",
    "try",
    "yes",
    "bring",
    "officials",
    "vote",
    "act",
    "ready",
    "won't",
    "time.",
    "stupid",
    "they're",
    "6",
    "here's",
    "york",
    "black",
    "miss",
    "almost",
    "wear",
    "talking",
    "efforts",
    "10",
    "there\u2019s",
    "cannot",
    "front",
    "heart",
    "course",
    "communities",
    "hands",
    "questions",
    "fauci",
    "measures",
    "outside",
    "isn\u2019t",
    "truth",
    "they\u2019re",
    "dr",
    "war",
    "reason",
    "won\u2019t",
    "return",
    "heard",
    "#covid\u30fc19",
    "political",
    "especially",
    "experts",
    "control",
    "wonder",
    "i\u2019ve",
    "home.",
    "power",
    "increase",
    "trust",
    "probably",
    "comes",
    "according",
    "w/",
    "wearing",
    "nursing",
    "else",
    "thinking",
    "ensure",
    "listen",
    "millions",
    "group",
    "sense",
    "took",
    "poor",
    "behind",
    "imagine",
    "flu",
    "action",
    "calling",
    "\ud83e\udd14",
    "study",
    "normal",
    "given",
    "vulnerable",
    "fund",
    "possible",
    "system",
    "fear",
    "it,",
    "supply",
    "finally",
    "science",
    "nhs",
    "line",
    "prevent",
    "covid19.",
    "que",
    "advice",
    "nigeria",
    "related",
    "party",
    "link",
    "friends",
    "#covid_19",
    "financial",
    "cases,",
    "evidence",
    "send",
    "service",
    "forward",
    "i've",
    "worse",
    "\ud83d\ude2d",
    "opening",
    "went",
    "started",
    "visit",
    "30",
    "ass",
    "head",
    "knew",
    "supporting",
    "donate",
    "international",
    "me.",
    "press",
    "play",
    "tomorrow",
    "based",
    "keeping",
    "\ud83d\ude44",
    "sign",
    "wave",
    "message",
    "blame",
    "air",
    "virus.",
    "young",
    "lab",
    "seeing",
    "covid-19.",
    "question",
    "lead",
    "cdc",
    "nice",
    "running",
    "24",
    "closed",
    "despite",
    "single",
    "entire",
    "again.",
    "shut",
    "ppe",
    "following",
    "reopening",
    "below",
    "doctor",
    "starting",
    "task",
    "pretty",
    "symptoms",
    "gates",
    "population",
    "discuss",
    "asked",
    "infection",
    "we've",
    "hours",
    "nation",
    "company",
    "instead",
    "frontline",
    "homes",
    "guess",
    "patient",
    "ways",
    "administration",
    "huge",
    "leave",
    "policy",
    "there's",
    "deaths.",
    "among",
    "guys",
    "ppl",
    "leadership",
    "sorry",
    "today,",
    "\u0915\u0947",
    "hand",
    "virtual",
    "waiting",
    "drug",
    "kind",
    "goes",
    "piece",
    "out.",
    "reporting",
    "forget",
    "treatment",
    "you,",
    "what's",
    "travel",
    "telling",
    "meat",
    "happen",
    "march",
    "mass",
    "california",
    "feeling",
    "move",
    "inside",
    "allow",
    "list",
    "fact",
    "leader",
    "companies",
    "lack",
    "lockdown.",
    "#lockdown",
    "sent",
    "role",
    "yourself",
    "here.",
    "now,",
    "allowed",
    "wish",
    "world.",
    "serious",
    "half",
    "+",
    "7",
    "cases.",
    "info",
    "employees",
    "nearly",
    "excellent",
    "un",
    "longer",
    "scientists",
    "industry",
    "yeah",
    "ya",
    "paid",
    "spreading",
    "level",
    "major",
    "further",
    "residents",
    "y",
    "#stayhome",
    "restrictions",
    "more:",
    "light",
    "aid",
    "asking",
    "clear",
    "issues",
    "day.",
    "cover",
    "im",
    "ok",
    "recovered",
    "wanna",
    "providing",
    "congress",
    "twitter",
    "create",
    "law",
    "words",
    "announced",
    "idea",
    "child",
    "rights",
    "whether",
    "stand",
    "caused",
    "leading",
    "released",
    "na",
    "glad",
    "wow",
    "gone",
    "attention",
    "meet",
    "e",
    "staying",
    "plans",
    "sounds",
    "jobs",
    "chief",
    "north",
    "africa",
    "schools",
    "playing",
    "treat",
    "takes",
    "matter",
    "work.",
    "bless",
    "biggest",
    "night",
    "people,",
    "hold",
    "florida",
    "woman",
    "country.",
    "hey",
    "--",
    "funding",
    "lie",
    "it?",
    "this?",
    "buy",
    "blood",
    "usa",
    "what\u2019s",
    "this,",
    "literally",
    "gov.",
    "ones",
    "republicans",
    "tax",
    "red",
    "trump\u2019s",
    "watching",
    "effort",
    "lies",
    "result",
    "bit",
    "breaking",
    "trump's",
    "19",
    "friend",
    "difficult",
    "well,",
    "killed",
    "potential",
    "webinar",
    "men",
    "answer",
    "murder",
    "deal",
    "effective",
    "yes,",
    "sharing",
    "rise",
    "security",
    "official",
    "we\u2019ve",
    "killing",
    "agree",
    "strong",
    "higher",
    "wake",
    "address",
    "history",
    "word",
    "news.",
    "catch",
    "happening",
    "coronavirus?",
    "\u2764\ufe0f",
    "cut",
    "totally",
    "interview",
    "lmao",
    "retweet",
    "novel",
    "democrats",
    "within",
    "complete",
    "knows",
    "large",
    "blue",
    "15",
    "forced",
    "100",
    "too.",
    "impacted",
    "saw",
    "recent",
    "late",
    "beautiful",
    "expect",
    "breaking:",
    "that.",
    "market",
    "20",
    "known",
    "zero",
    "exactly",
    "all.",
    "continues",
    "8",
    "truly",
    "water",
    "mayor",
    "received",
    "happened",
    "del",
    "le",
    "problem",
    "nobody",
    "personal",
    "release",
    "avoid",
    "works",
    "results",
    "dangerous",
    "\ud83d\udc47",
    "summer",
    "details",
    "season",
    "\u092e\u0947\u0902",
    "1st",
    "showing",
    "donald",
    "#covid",
    "#coronavirus.",
    "texas",
    "unemployment",
    "west",
    "responsible",
    "step",
    "learning",
    "funny",
    "currently",
    "demand",
    "facing",
    "challenges",
    "nurses",
    "lock",
    "massive",
    "education",
    "loved",
    "baby",
    "rather",
    "seriously",
    "ago",
    "figures",
    "along",
    "guidelines",
    "dont",
    "johnson",
    "common",
    "opportunity",
    "failed",
    "gives",
    "guidance",
    "ahead",
    "calls",
    "#corona",
    "billion",
    "/",
    "us,",
    "bc",
    "lying",
    "quite",
    "mind",
    "parents",
    "crazy",
    "funds",
    "respect",
    "happens",
    "supplies",
    "held",
    "pls",
    "survey",
    "it!",
    "june",
    "record",
    "reading",
    "dear",
    "vs",
    "gave",
    "campaign",
    "fall",
    "side",
    "boris",
    "challenge",
    "groups",
    "university",
    "brought",
    "thinks",
    "domestic",
    "@who",
    "society",
    "chance",
    "\u0915\u0940",
    "time,",
    "threat",
    "consider",
    "mad",
    "sending",
    "class",
    "negative",
    "short",
    "welcome",
    "active",
    "age",
    "claims",
    "speak",
    "experience",
    "dumb",
    "100%",
    "\ud83d\udc4f",
    "\n",
    "immunity",
    "changes",
    "beyond",
    "office",
    "eu",
    "example",
    "increased",
    "europe",
    "conspiracy",
    "well.",
    "page",
    "deserve",
    "thread.",
    "gotta",
    "tips",
    "low",
    "lose",
    "updates",
    "stories",
    "putting",
    "joe",
    "dey",
    "reach",
    "ministry",
    "pray",
    "completely",
    "intelligence",
    "morning",
    "definitely",
    "deaths,",
    "i\u2019ll",
    "though",
    "=",
    "surprised",
    "safe.",
    "covid-19,",
    "biden",
    "so,",
    "ceo",
    "receive",
    "#staysafe",
    "prime",
    "raise",
    "keeps",
    "build",
    "turn",
    "towards",
    "click",
    "event",
    "moment",
    "citizens",
    "more.",
    "themselves",
    "new:",
    "rt",
    "11",
    "tells",
    "this!",
    "game",
    "o",
    "include",
    "donated",
    "sir",
    "discussion",
    "register",
    "reality",
    "indian",
    "former",
    "central",
    "cancelled",
    "win",
    "beat",
    "episode",
    "50",
    "good.",
    "wanted",
    "private",
    "general",
    "mark",
    "digital",
    "clinical",
    "combat",
    "healthy",
    "director",
    "member",
    "easy",
    "steps",
    "planning",
    "obama",
    "omg",
    "here\u2019s",
    "handling",
    "supposed",
    "worldwide",
    "tv",
    "orders",
    "cuomo",
    "town",
    "..",
    "folks",
    "sector",
    "book",
    "12",
    "reduce",
    "decision",
    "deadly",
    "n",
    "project",
    "vaccines",
    "gov",
    "phone",
    "african",
    "moving",
    "success",
    "prison",
    "cancer",
    "\ud83d\ude4f",
    "issue",
    "now!",
    "simply",
    "russia",
    "led",
    "meeting",
    "jesus",
    "crisis,",
    "series",
    "account",
    "#pandemic",
    "ain\u2019t",
    "election",
    "date",
    "alone",
    "effect",
    "wonderful",
    "explain",
    "battle",
    "college",
    "launched",
    "till",
    "pass",
    "paying",
    "clearly",
    "ny",
    "#stayathome",
    "yesterday",
    "d",
    "expert",
    "difference",
    "on.",
    "rules",
    "apply",
    "heroes",
    "loss",
    "bank",
    "2nd",
    "is.",
    "governments",
    "four",
    "canada",
    "climate",
    "actual",
    "severe",
    "center",
    "tired",
    "rates",
    "australia",
    "\u201cthe",
    "seem",
    "aren't",
    "model",
    "five",
    "begin",
    "times.",
    "middle",
    "car",
    "decided",
    "!!!",
    "thoughts",
    "blog",
    "kits",
    "day,",
    "medicine",
    "reminder",
    "offer",
    "student",
    "gop",
    "speaking",
    "r",
    "scared",
    "beach",
    "immune",
    "we\u2019ll",
    "additional",
    "wtf",
    "simple",
    "aren\u2019t",
    "either",
    "largest",
    "friday",
    "development",
    "add",
    "@",
    "earth",
    "vital",
    "approach",
    "\u201ci",
    "third",
    "strategy",
    "period",
    "distance",
    "freedom",
    "regarding",
    "virus,",
    "solidarity",
    "9",
    "los",
    "italy",
    "outbreak.",
    "except",
    "hundreds",
    "form",
    "....",
    "phase",
    "focus",
    "effects",
    "claim",
    "russian",
    "brilliant",
    "i'll",
    "western",
    "briefing",
    "british",
    "worked",
    "changed",
    "remain",
    "attack",
    "respond",
    "area",
    "isolation",
    "fast",
    "break",
    "las",
    "lives.",
    "recently",
    "#coronavirus,",
    "lagos",
    "facebook",
    "bbc",
    "right?",
    "michigan",
    "green",
    "worried",
    "tory",
    "tracing",
    "protection",
    "drop",
    "treating",
    "resource",
    "streets",
    "2020.",
    "fox",
    "missed",
    "one.",
    "mr.",
    "couple",
    "letter",
    "false",
    "volunteers",
    "legal",
    "him.",
    "football",
    "quick",
    "worker",
    "orange",
    "body",
    "rich",
    "infections",
    "boy",
    "program",
    "allah",
    "conversation",
    "possibly",
    "deep",
    "holy",
    "wondering",
    "island",
    "stuff",
    "hot",
    "incredible",
    "et",
    "involved",
    "fantastic",
    "!!",
    "sunday",
    "extremely",
    "caught",
    "himself",
    "cares",
    "\n\nthe",
    "x",
    "serve",
    "fire",
    "several",
    "update:",
    "charge",
    "home,",
    "wash",
    "scientific",
    "she\u2019s",
    "saving",
    "technology",
    "term",
    "do.",
    "statement",
    "department",
    "lots",
    "explains",
    "lord",
    "absolute",
    "mom",
    "worry",
    "nyc",
    "picture",
    "lower",
    "madagascar",
    "w",
    "today's",
    "stimulus",
    "slow",
    "donation",
    "six",
    "passed",
    "survive",
    "benefit",
    "idiots",
    "published",
    "eat",
    "shares",
    "unprecedented",
    "republican",
    "recorded",
    "military",
    "tune",
    "\ud83d\ude14",
    "cities",
    "updated",
    "concerns",
    "guide",
    "smh",
    "hoax",
    "double",
    "what?",
    "appreciate",
    "track",
    "developed",
    "directly",
    "salute",
    "website",
    "initiative",
    "china.",
    "week,",
    "(and",
    "ongoing",
    "journalists",
    "areas",
    "fully",
    "urgent",
    "necessary",
    "justice",
    "bitch",
    "bringing",
    "nature",
    "music",
    "struggling",
    "antibody",
    "\u0938\u0947",
    "voting",
    "viral",
    "super",
    "amount",
    "shall",
    "democrat",
    "increasing",
    "push",
    "news:",
    "donating",
    "#socialdistancing",
    "you!",
    "right.",
    "highly",
    "equipment",
    "scary",
    "john",
    "#covid__19",
    "wasn\u2019t",
    "georgia",
    "dies",
    "turned",
    "minutes",
    "governors",
    "income",
    "civil",
    "arrest",
    "y'all",
    "street",
    "room",
    "colleagues",
    "stock",
    "spent",
    "jail",
    "target",
    "whose",
    "prepare",
    "offering",
    "beginning",
    "we'll",
    "george",
    "dog",
    "4th",
    "work,",
    "tough",
    "america.",
    "self",
    "cost",
    "executive",
    "nurse",
    "growing",
    "straight",
    "rip",
    "week.",
    "yall",
    "0",
    "se",
    "days.",
    "14",
    "compared",
    "covid19,",
    "lets",
    "shame",
    "prayers",
    "haven't",
    "view",
    "prepared",
    "year.",
    "border",
    "covering",
    "afraid",
    "herd",
    "useful",
    "hearing",
    "\n#covid19",
    "state.",
    "majority",
    "\ud83e\udd23",
    "smart",
    "wouldn't",
    "whatever",
    "researchers",
    "patients.",
    "quickly",
    "protesting",
    "pushing",
    "professionals",
    "haven\u2019t",
    "curve",
    "suffering",
    "mortality",
    "importance",
    "count",
    "song",
    "pelosi",
    "honestly",
    "remdesivir",
    "expected",
    "unless",
    "building",
    "terrible",
    "touch",
    "drive",
    "often",
    "lockdown,",
    "affect",
    "extra",
    "#china",
    "natural",
    "management",
    "plus",
    "trade",
    "tried",
    "hopefully",
    "systems",
    "mother",
    "becoming",
    "icu",
    "fun",
    "foreign",
    "wife",
    "exposed",
    "senate",
    "les",
    "soon.",
    "joke",
    "amazon",
    "@narendramodi",
    "100,000",
    "develop",
    "monday",
    "energy",
    "\n\nwe",
    "officially",
    "yeah,",
    "league",
    "lines",
    "not.",
    "18",
    "failure",
    "\ud83d\ude22",
    "shit.",
    "ill",
    "epidemic",
    "communist",
    "solutions",
    "help.",
    "oil",
    "joined",
    "no,",
    "politicians",
    "sound",
    "everyday",
    "humanity",
    "france",
    "physical",
    "restaurants",
    "actions",
    "court",
    "non",
    "protest",
    "surprise",
    "senior",
    "land",
    "conference",
    "pompeo",
    "spike",
    "dealing",
    "accept",
    "i'd",
    "korea",
    "greater",
    "analysis",
    "places",
    "excited",
    "price",
    "\u0915\u093e",
    "causes",
    "cnn",
    "workers,",
    "bet",
    "trial",
    "protective",
    "david",
    "walking",
    "recover",
    "elderly",
    "fine",
    "racist",
    "youtube",
    "position",
    "\ud83d\udc49",
    "announce",
    "hour",
    "everybody",
    "sad.",
    "models",
    "that,",
    "near",
    "fatality",
    "written",
    "facts",
    "powerful",
    "rapid",
    "board",
    "is,",
    "provides",
    "losing",
    "perfect",
    "listening",
    "propaganda",
    "email",
    "space",
    "park",
    "spoke",
    "videos",
    "awareness",
    "source",
    "european",
    "up,",
    "stopped",
    "evil",
    "credit",
    "practice",
    "al",
    "who\u2019s",
    "earlier",
    "impacts",
    "tonight",
    "son",
    "criminal",
    "helps",
    "later",
    "brain",
    "victims",
    "13",
    "now?",
    "favorite",
    "politics",
    "facilities",
    "excuse",
    "up!",
    "cool",
    "spend",
    "economy.",
    "partners",
    "walk",
    "store",
    "helped",
    "life.",
    "sports",
    "mike",
    "awesome",
    "\ud83d\udc4d",
    "notice",
    "discussing",
    "somebody",
    "#covid19:",
    "road",
    "now:",
    "health,",
    "conditions",
    "empty",
    "church",
    "buying",
    "manage",
    "para",
    "shouldn\u2019t",
    "me,",
    "year,",
    "idiot",
    "teams",
    "write",
    "\u0915\u094b",
    "upon",
    "\n\n#covid19",
    "remains",
    "concerned",
    "wasn't",
    "delivered",
    "grant",
    "letting",
    "shown",
    "problems",
    "scientist",
    "england",
    "considering",
    "hoping",
    "labour",
    "paper",
    "weekend",
    "final",
    "joining",
    "organization",
    "trump.",
    "similar",
    "bullshit",
    "safely",
    "no.",
    "feed",
    "investigation",
    "download",
    "facility",
    "basic",
    "debt",
    "pressure",
    "money.",
    "disaster",
    "read.",
    "#nhs",
    "twice",
    "ha",
    "armed",
    "violence",
    "nations",
    "insurance",
    "assistance",
    "care.",
    "benefits",
    "answers",
    "you\u2019ve",
    "responding",
    "percent",
    "over.",
    "peak",
    "voice",
    "fellow",
    "mention",
    "years.",
    "muslim",
    "sex",
    "ago.",
    "version",
    "kills",
    "di",
    "\u00e0",
    "secretary",
    "east",
    "midst",
    "ever.",
    "network",
    "ur",
    "enjoy",
    "provided",
    "youth",
    "officers",
    "agencies",
    "limited",
    "17",
    "girls",
    "solution",
    "hiding",
    "lessons",
    "stress",
    "hasn\u2019t",
    "busy",
    "production",
    "true.",
    "washington",
    "note",
    "comments",
    "protests",
    "chris",
    "eating",
    "activities",
    "meals",
    "policies",
    "country,",
    "multiple",
    "writes",
    "releasing",
    "response.",
    "know.",
    "ability",
    "sa",
    "wrote",
    "wow.",
    "con",
    "una",
    "affecting",
    "trials",
    "\ud83d\ude02\ud83d\ude02\ud83d\ude02",
    "council",
    "projects",
    "chat",
    "foundation",
    "\ud83d\ude33",
    "shared",
    "extended",
    "figure",
    "prisons",
    "shot",
    "protecting",
    "#indiafightscorona",
    "oh,",
    "pence",
    "panel",
    "world's",
    "don",
    "choice",
    "peace",
    "china,",
    "podcast",
    "down.",
    "doubt",
    "issued",
    "customers",
    "training",
    "today\u2019s",
    "admit",
    "are.",
    "selling",
    "spending",
    "french",
    "couldn't",
    "workers.",
    "okay",
    "responses",
    "animals",
    "treated",
    "grocery",
    "lucky",
    "hornets",
    "january",
    "fatalities",
    "none",
    "said.",
    "extend",
    "dem",
    "acting",
    "falling",
    "officer",
    "please.",
    "institute",
    "theory",
    "thursday",
    "willing",
    "organizations",
    "forces",
    "remote",
    "modi",
    "die.",
    "accurate",
    "premier",
    "2020,",
    "centre",
    "dollars",
    "testing,",
    "anywhere",
    "seeking",
    "\u2b07\ufe0f",
    "meant",
    "\n\nthis",
    "afford",
    "leaving",
    "plants",
    "i\u2019d",
    "regime",
    "records",
    "wall",
    "greatest",
    "events",
    "out,",
    "warning",
    "bro",
    "delhi",
    "\ud83d\ude02\ud83d\ude02",
    "rent",
    "por",
    "internet",
    "individuals",
    "illegal",
    "coverage",
    "gun",
    "corrupt",
    "certainly",
    "finding",
    "you?",
    "committed",
    "chain",
    "train",
    "wrong.",
    "growth",
    "review",
    "bunch",
    "humans",
    "signs",
    "contain",
    "clean",
    "launch",
    "yes.",
    "block",
    "regular",
    "holding",
    "moved",
    "sales",
    "putin",
    "transmission",
    "celebrate",
    "dems",
    "headline",
    "delivery",
    "@youtube",
    "she's",
    "piers",
    "in:",
    "infectious",
    "limit",
    "significant",
    "family.",
    "#",
    "stuck",
    "remove",
    "starts",
    "again,",
    "couldn\u2019t",
    "points",
    "weird",
    "committee",
    "interest",
    "des",
    "abuse",
    "rural",
    "\ud83e\udd7a",
    ":)",
    "capacity",
    "responsibility",
    "1.",
    "sit",
    "authorities",
    "liberal",
    "loan",
    "michael",
    "handle",
    "diseases",
    "weeks.",
    "zealand",
    "disgusting",
    "planned",
    "temporary",
    "hydroxychloroquine",
    "risks",
    "fair",
    "\ud83d\ude37",
    "protesters",
    "refuse",
    "cash",
    "16",
    "farmers",
    "certain",
    "reached",
    "#givingtuesdaynow",
    "brother",
    "to.",
    "apart",
    "various",
    "stands",
    "type",
    "voted",
    "choose",
    "chicago",
    "germany",
    "became",
    "proof",
    "july",
    "ideas",
    "levels",
    "truth.",
    "ad",
    "photo",
    "lied",
    "crime",
    "they\u2019ve",
    "cant",
    "wouldn\u2019t",
    "movement",
    "40",
    "throw",
    "seek",
    "dude",
    "contract",
    "includes",
    "crucial",
    "testing.",
    "believes",
    "dad",
    "round",
    "partnership",
    "ago,",
    "homeless",
    "added",
    "who's",
    "state,",
    "considered",
    "danger",
    "pakistan",
    "grateful",
    "opinion",
    "dan",
    "bigger",
    "amidst",
    "sacrifice",
    "direct",
    "deliver",
    "\ud83c\uddfa\ud83c\uddf8",
    "army",
    "birthday",
    "map",
    "tracking",
    "luck",
    "obviously",
    "continued",
    "broke",
    "raising",
    "50%",
    "government.",
    "\nthe",
    "raised",
    "fucked",
    "trump,",
    "surge",
    "site",
    "tech",
    "asian",
    "predicted",
    "wild",
    "developing",
    "\n\n",
    "president.",
    "damage",
    "puts",
    "poverty",
    "suggests",
    "ventilators",
    "together.",
    "weekly",
    "programs",
    "yesterday.",
    "world,",
    "2019",
    "products",
    "bad.",
    "jared",
    "progress",
    "hero",
    "us!",
    "respiratory",
    "district",
    "capital",
    "confirms",
    "thing.",
    "failing",
    "news!",
    "throughout",
    "race",
    "sheep",
    "cancel",
    "zoom",
    "like.",
    "warned",
    "drink",
    "suggest",
    "200",
    "diagnosed",
    "way.",
    "partner",
    "resume",
    "story.",
    "#trump",
    "professor",
    "connected",
    "rid",
    "#coronaviruspandemic",
    "donations",
    "myself",
    "#covid2019",
    "vietnam",
    "encouraging",
    "parks",
    "death.",
    "driving",
    "investigate",
    "region",
    "sites",
    "movie",
    "mission",
    "supported",
    "minute",
    "apparently",
    "migrant",
    "tweets",
    "china\u2019s",
    "mexico",
    "immediately",
    "plant",
    "correct",
    "honest",
    "fat",
    "today!",
    "independent",
    "recoveries",
    "sleep",
    "required",
    "present",
    "changing",
    "pour",
    "better.",
    "there.",
    "pandemic:",
    "states.",
    "prevention",
    "waste",
    "du",
    "locked",
    "500",
    "5g",
    "ni",
    "met",
    "claiming",
    "hits",
    "ice",
    "eligible",
    "primary",
    "eye",
    "studies",
    "challenging",
    "tom",
    "agenda",
    "stores",
    "host",
    "easing",
    "45",
    "prove",
    "\u27a1\ufe0f",
    "union",
    "anymore",
    "profit",
    "live:",
    "missing",
    "eyes",
    "rising",
    "learned",
    "writing",
    "usual",
    "spot",
    "feels",
    "pure",
    "destroy",
    "request",
    "frontlines",
    "s",
    "news,",
    "@pmoindia",
    "supports",
    "defeat",
    "fed",
    "bs",
    "maintain",
    "feet",
    "signed",
    "carry",
    "king",
    "proper",
    "parts",
    "spring",
    "northern",
    "activity",
    "quit",
    "kid",
    "days,",
    "need.",
    "mandatory",
    "session",
    "trudeau",
    "lockdowns",
    "plasma",
    "voters",
    "talks",
    "them,",
    "china's",
    "immediate",
    "bought",
    "experiencing",
    "shopping",
    "ignorant",
    "@potus",
    "denied",
    "goal",
    "29",
    "matt",
    "counties",
    "relevant",
    "fans",
    "ccp",
    "mail",
    "housing",
    "covid-19:",
    "pathetic",
    "sale",
    "#covid-19",
    "wing",
    "fired",
    "compare",
    "others.",
    "main",
    "speech",
    "lift",
    "distributing",
    "dm",
    "helpful",
    "enter",
    "boys",
    "hair",
    "hygiene",
    "outbreaks",
    "produce",
    "religious",
    "remind",
    "anybody",
    "announces",
    "package",
    "obvious",
    "re",
    "association",
    "suddenly",
    "causing",
    "door",
    "tackle",
    "process",
    "players",
    "in.",
    "democratic",
    "field",
    "volunteer",
    "\u201cwe",
    "died.",
    "gift",
    "vaccine.",
    "informed",
    "ease",
    "crying",
    "britain",
    "sue",
    "useless",
    "#covid19?",
    "encourage",
    "faces",
    "tool",
    "sweden",
    "comment",
    "matters",
    "real.",
    "man.",
    "ending",
    "funded",
    "careful",
    "included",
    "warns",
    "arrested",
    "reasons",
    "health.",
    "canadian",
    "liar",
    "turning",
    "above",
    "ends",
    "stick",
    "linked",
    "animal",
    "teachers",
    "gotten",
    "perspective",
    "opened",
    "appears",
    "ground",
    "say.",
    "anxiety",
    "ireland",
    "artists",
    "decisions",
    "brown",
    "tf",
    "\n#coronavirus",
    "stay-at-home",
    "so.",
    "together,",
    "indeed",
    "#cdnpoli",
    "congratulations",
    "\nwe",
    "swear",
    "masks,",
    "creative",
    "discusses",
    "average",
    "continuing",
    "2021",
    "praying",
    "teacher",
    "that?",
    "aware",
    "alcohol",
    "#health",
    "da",
    "creating",
    "terms",
    "weeks,",
    "recovering",
    "@borisjohnson",
    "precautions",
    "#mentalhealth",
    "japan",
    "providers",
    "sell",
    "born",
    "sees",
    "selfish",
    "80",
    "illness",
    "flights",
    "rate.",
    "stage",
    "far.",
    "art",
    "understanding",
    "markets",
    "moron",
    "require",
    "ministers",
    "??",
    "offers",
    "native",
    "content",
    "1,",
    "chairman",
    "hospital,",
    "tuesday",
    "guard",
    "shocked",
    "brazil",
    "sweet",
    "lowest",
    "prices",
    "platform",
    "stopping",
    "refused",
    "point.",
    "setting",
    "shift",
    "incompetent",
    "transport",
    ":(",
    "au",
    "determine",
    "boost",
    "fresh",
    "ordered",
    "seniors",
    "interested",
    "construction",
    "speaks",
    "value",
    "bars",
    "husband",
    "sold",
    "europe,",
    "25",
    "strain",
    "first.",
    "quarter",
    "mask.",
    "reveals",
    "knowing",
    "fix",
    "itself",
    "ban",
    "pick",
    "battling",
    "kinda",
    "everywhere",
    "originated",
    "care,",
    "covid19?",
    "golf",
    "70%",
    "messages",
    "nancy",
    "utter",
    "back.",
    "nationwide",
    "sky",
    "won",
    "\ud83d\udc40",
    "heavy",
    "bloody",
    "lovely",
    "planet",
    "realize",
    "december",
    "pr",
    "adults",
    "hasn't",
    "numbers.",
    "#ppe",
    "original",
    "ah",
    "shutdown",
    "suffer",
    "disease.",
    "brexit",
    "communities.",
    "jump",
    "today:",
    "hall",
    "here,",
    "standing",
    "improve",
    "quality",
    "preparing",
    "combating",
    "migrants",
    "outbreak,",
    "speed",
    "can.",
    "ca",
    "fraud",
    "alone.",
    "stats",
    "fda",
    "\n\ni",
    "urge",
    "cuz",
    "government's",
    "go.",
    "london",
    "day!",
    "right,",
    "thats",
    "prof",
    "felt",
    "panic",
    "know,",
    "trip",
    "focused",
    "safe,",
    "said,",
    "job.",
    "games",
    "horrible",
    "allowing",
    "otherwise",
    "announcement",
    "mostly",
    "risk.",
    "wow,",
    "father",
    "practices",
    "patients,",
    "adding",
    "farm",
    "ain't",
    "lifting",
    "australian",
    "aged",
    "hide",
    "whoever",
    "mr",
    "watch:",
    "shouldn't",
    "girl",
    "english",
    "overcome",
    "experiences",
    "hi",
    "sadly",
    "21",
    "zone",
    "\ud83d\ude29",
    "ontario",
    "removed",
    "increases",
    "regional",
    "andrew",
    "meanwhile",
    "detention",
    "deserves",
    "handled",
    "thousand",
    "traditional",
    "german",
    "mcconnell",
    "posted",
    "blaming",
    "ourselves",
    "fill",
    "mobile",
    "window",
    "collective",
    "about.",
    "long-term",
    "good,",
    "perhaps",
    "europe.",
    "ignored",
    "claimed",
    "era",
    "processing",
    "morning.",
    "inmates",
    "path",
    "surely",
    "universal",
    "addressing",
    "saved",
    "counting",
    "people's",
    "returning",
    "honor",
    "broken",
    "ji",
    "flying",
    "one,",
    "serving",
    "insights",
    "corporate",
    "yo",
    "proven",
    "postponed",
    "sources",
    "older",
    "incredibly",
    "november",
    "fuckin",
    "3rd",
    "drinking",
    "shop",
    "blocking",
    "anti",
    "why?",
    "bush",
    "future.",
    "crowded",
    "f",
    "p.m.",
    "commitment",
    "oregon",
    "finds",
    "cold",
    "mayo",
    "vitamin",
    "\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d",
    "cm",
    "60",
    "payments",
    "ensuring",
    "awful",
    "scale",
    "forever",
    "bodies",
    "saturday",
    "consumer",
    "dropping",
    "watched",
    "hitting",
    "names",
    "ventilator",
    "distancing,",
    "county.",
    "agency",
    "tourism",
    "etc.",
    "discharged",
    "san",
    "\u0932\u093f\u090f",
    "\u0914\u0930",
    "interesting.",
    "screening",
    "flight",
    "demanding",
    "prior",
    "spreads",
    "prayer",
    "opportunities",
    "#inthistogether",
    "out!",
    "province",
    "delayed",
    "samples",
    "distribution",
    "not,",
    "misinformation",
    "borders",
    "managing",
    "however,",
    "idk",
    "spanish",
    "devastating",
    "away.",
    "catching",
    "distributed",
    "caring",
    "???",
    "customer",
    "rn",
    "resilience",
    "fly",
    "stupid.",
    "approved",
    "highlights",
    "community.",
    "particularly",
    "dark",
    "restaurant",
    "purchase",
    "enemy",
    "cruise",
    "up?",
    "loans",
    "grow",
    "reaching",
    "closing",
    "trouble",
    "file",
    "lady",
    "laid",
    "begins",
    "checks",
    "brings",
    "also,",
    "hospitalized",
    "survival",
    "cape",
    "budget",
    "costs",
    "collect",
    "losses",
    "deaths:",
    "tribute",
    "coronavirus!",
    "played",
    "\n\nbut",
    "rises",
    "designed",
    "nor",
    "explained",
    "possible.",
    "\ud83e\udd26\u200d\u2642\ufe0f",
    "racism",
    "9/11",
    "successful",
    "pleased",
    "govt.",
    "\n\nread",
    "b",
    "ago:",
    "yet.",
    "reduced",
    "harder",
    "anymore.",
    "operations",
    "malaysia",
    "culture",
    "survivors",
    "faith",
    "washing",
    "billions",
    "channel",
    "\ud83e\udd74",
    "holds",
    "nobel",
    "fuel",
    "box",
    "professional",
    "unlike",
    "happen.",
    "reminds",
    "kept",
    "\ud83d\udc99",
    "struggle",
    "cross",
    "warnings",
    "investment",
    "laboratory",
    "jersey",
    "confirm",
    "charity",
    "shortage",
    "exclusive",
    "asks",
    "ignore",
    "tour",
    "items",
    "operating",
    "hong",
    "revenue",
    "airlines",
    "%",
    "taught",
    "may,",
    "msm",
    "female",
    "authority",
    "rule",
    "covered",
    "chair",
    "daughter",
    "weather",
    "government,",
    "dumbest",
    "democracy",
    "participate",
    "bottom",
    "symptom",
    "t",
    "owners",
    "on,",
    "closer",
    "israel",
    "associated",
    "contribute",
    "#stayhomesavelives",
    "organisations",
    "god.",
    "christ",
    "existing",
    "#iran",
    "ok.",
    "talked",
    "muslims",
    "sucks",
    "supporters",
    "support.",
    "tomorrow.",
    "manufacturing",
    "duty",
    "fears",
    "turns",
    "comprehensive",
    "americans.",
    "innovation",
    "star",
    "delivering",
    "world\u2019s",
    "contracting",
    "built",
    "joint",
    "nazi",
    "\ud83d\ude21",
    "dead.",
    "debate",
    "wales",
    "nigga",
    "community,",
    "drugs",
    "beaches",
    "collaboration",
    "ten",
    "preventing",
    "desantis",
    "uncertainty",
    "filed",
    "&gt;",
    "ne",
    "began",
    "do,",
    "bright",
    "strict",
    "featuring",
    "previously",
    "ended",
    "done.",
    "\u0939\u0948",
    "identify",
    "applications",
    "winning",
    "responders",
    "brave",
    "breaks",
    "followed",
    "\ud83e\udda0",
    "elected",
    "suck",
    "search",
    "but,",
    "temporarily",
    "hancock",
    "consequences",
    "sort",
    "again!",
    "widespread",
    "traffic",
    "you\u2019ll",
    "immigrants",
    "recommendations",
    "morgan",
    "opposition",
    "suspected",
    "too!",
    "windows",
    "\ud83d\ude12",
    "cars",
    "ohio",
    "you'll",
    "#sarscov2",
    "centres",
    "charities",
    "alive",
    "us?",
    "conducted",
    "reliable",
    "antibodies",
    "this...",
    "lives,",
    "way,",
    "asymptomatic",
    "passing",
    "becomes",
    "\ud83d\ude0d",
    "solid",
    "they've",
    "academic",
    "implications",
    "risking",
    "fan",
    "chains",
    "hcq",
    "gas",
    "hub",
    "tories",
    "#healthcare",
    "affairs",
    "extraordinary",
    "appreciation",
    "previous",
    "carried",
    "1,000",
    "\ud83d\udc80",
    "etc",
    "contagious",
    "uses",
    "friday,",
    "sun",
    "bullshit.",
    "insight",
    "canadians",
    "crap",
    "guns",
    "workforce",
    "poll",
    "taiwan",
    "#coronavirusoutbreak",
    "incompetence",
    "badly",
    "needy",
    "urban",
    "lung",
    "dream",
    "system.",
    "then.",
    "promote",
    "upcoming",
    "treatments",
    "banned",
    "pictures",
    "desperate",
    "payment",
    "salary",
    "rush",
    "lies.",
    "language",
    "1000",
    "journalist",
    "banks",
    "transparency",
    "reporter",
    "fewer",
    "enforcement",
    "strength",
    "hosting",
    "coming.",
    "club",
    "google",
    "uk,",
    "par",
    "course,",
    "receiving",
    "statistics",
    "product",
    "india,",
    "and,",
    "did.",
    "@nytimes",
    "rona",
    "ambassador",
    "dirty",
    "#quarantine",
    "distancing.",
    "winner",
    "400",
    "suggested",
    "environment",
    "\u0939\u0948\u0964",
    "vaccine,",
    "narrative",
    "(covid-19)",
    "says.",
    "uk.",
    "regardless",
    "ag",
    "breathing",
    "cooperation",
    "easily",
    "ncdc",
    "crimes",
    "racial",
    "\ud83d\udc4f\ud83c\udffb",
    "wide",
    "successfully",
    "china?",
    "reporters",
    "you've",
    "worse.",
    "test.",
    "february",
    "decide",
    "gratitude",
    "underlying",
    "crowd",
    "tho",
    "morons",
    "findings",
    "demands",
    "recognize",
    "boss",
    "discussed",
    "personally",
    "attempt",
    "basically",
    "navigate",
    "homes.",
    "affects",
    "exposure",
    "see.",
    "state's",
    "innovative",
    "n95",
    "month.",
    "\ud83d\udc94",
    "closed.",
    "concern",
    "annual",
    "infrastructure",
    "(",
    "owner",
    "village",
    "amen",
    "finished",
    "ghana",
    "showed",
    "though.",
    "chicken",
    "wh",
    "machine",
    "employers",
    "theories",
    "presidential",
    "labs",
    "tests.",
    "months.",
    "tools",
    "tomorrow,",
    "lived",
    "secure",
    "funeral",
    "commission",
    "control.",
    "actively",
    "100k",
    "nigerian",
    "origin",
    "faster",
    "again?",
    "spread.",
    "turkey",
    "il",
    "senators",
    "southern",
    "dedicated",
    "labor",
    "#stayhomestaysafe",
    "destroyed",
    "secret",
    "folks.",
    "clubs",
    "relax",
    "assist",
    "personnel",
    "ffs",
    "exercise",
    "war.",
    "economy,",
    "tests,",
    "standard",
    "yet?",
    "cuts",
    "laugh",
    "countries,",
    "they'll",
    "inform",
    "alternative",
    "crisis?",
    "cope",
    "purpose",
    "#flattenthecurve",
    "wednesday",
    "concert",
    "pandemic?",
    "potus",
    "trending",
    "whilst",
    "programme",
    "lie.",
    "cured",
    "\u0915\u094b\u0930\u094b\u0928\u093e",
    "wage",
    "#business",
    "collection",
    "justin",
    "cell",
    "business.",
    "curb",
    "people\u2019s",
    "joins",
    "unable",
    "kushner",
    "predict",
    "robert",
    "corruption",
    "\u092a\u0930",
    "bat",
    "defense",
    "employment",
    "cops",
    "\u0928\u0947",
    "ramadan",
    "memorial",
    "@matthancock",
    "exact",
    "revealed",
    "\ud83d\udc47\ud83c\udffb",
    "smell",
    "sitting",
    "usually",
    "skills",
    "her.",
    "5th",
    "ignoring",
    "disinformation",
    "monday,",
    "things.",
    "italy.",
    "generation",
    "knowledge",
    "~",
    "change.",
    "toward",
    "bjp",
    "scam",
    "viruses",
    "teaching",
    "range",
    "managed",
    "idea.",
    "offered",
    "v",
    "pieces",
    "unemployed",
    "coronavirus-related",
    "blow",
    "kim",
    "es",
    "taxes",
    "sars-cov-2",
    "thus",
    "may.",
    "shout",
    "appeal",
    "persons",
    ".....",
    "contribution",
    "utterly",
    "food,",
    "house.",
    "chose",
    "sexual",
    "ridiculous",
    "launches",
    "crew",
    "accountable",
    "support,",
    "rescue",
    "performed",
    "wow!",
    "logic",
    "children.",
    "giant",
    "wealth",
    "yesterday,",
    "really?",
    "@gatewaypundit",
    "case.",
    "@un",
    "\ud83e\udd2c",
    "praise",
    "followers",
    "data:",
    "america,",
    "#auspol",
    "mind.",
    "conduct",
    "dick",
    "clown",
    "attend",
    "#india",
    "extreme",
    "kindly",
    "#vaccine",
    "publicly",
    "barr",
    "protected",
    "wait,",
    "years,",
    "raises",
    "normal.",
    "tens",
    "pushed",
    "\ud83d\udcaf",
    "seven",
    "estimated",
    "recommend",
    "scheme",
    "iran",
    "hardest",
    "weren\u2019t",
    "potentially",
    "help,",
    "go!",
    "alert",
    "surveillance",
    "shops",
    "quarantined",
    "pandemics",
    "sanitizer",
    "exist",
    "em",
    "placed",
    "place.",
    "shutting",
    "nonsense",
    "thread:",
    "2020:",
    "insane.",
    "enough.",
    "nigerians",
    "open.",
    "returned",
    "delays",
    "insane",
    "iranian",
    "stupidity",
    "journal",
    "fascinating",
    "\ni",
    "3,000",
    "family,",
    "priorities",
    "lockdown:",
    "edition",
    "grade",
    "why.",
    "leads",
    "strategies",
    "first,",
    "constitutional",
    "4,",
    "chart",
    "anthony",
    "kit",
    "christie",
    "inspired",
    "unfortunately",
    "period.",
    "beating",
    "27",
    "bed",
    "situation.",
    "friends.",
    "bleach",
    "dare",
    "re-open",
    "\u201cit\u2019s",
    "dogs",
    "lesson",
    "papers",
    "criminals",
    "information.",
    "them!",
    "unbelievable",
    "photos",
    "share.",
    "invest",
    "gender",
    "infection.",
    "70",
    "agreed",
    "urges",
    "yes!",
    "commissioner",
    "gloves",
    "here!",
    "hunger",
    "peter",
    "idiot.",
    "priority",
    "bout",
    "summary",
    "mouth",
    "them?",
    "m",
    "newsom",
    "apple",
    "problem.",
    "safer",
    "releases",
    "liquor",
    "suggesting",
    "canceled",
    "shelter",
    "moment.",
    "connect",
    "delighted",
    "bame",
    "journalism",
    "20%",
    "\ud83d\ude05",
    "heads",
    "ticket",
    "therefore",
    "intervention",
    "28",
    "gather",
    "intensive",
    "#ai",
    "video:",
    "sick.",
    "properly",
    "thrown",
    "distract",
    "people?",
    "india's",
    "wa",
    "links",
    "pretending",
    "sustainable",
    "would\u2019ve",
    "republic",
    "competition",
    "requires",
    "teach",
    "gathering",
    "epicenter",
    "survived",
    "coffee",
    "courage",
    "order.",
    "god,",
    "classes",
    "prof.",
    "confused",
    "yours",
    "threatening",
    "code",
    "media.",
    "best.",
    "masks.",
    "and/or",
    "speaker",
    "same.",
    "behavior",
    "woke",
    "fail",
    "warn",
    "quiet",
    "haha",
    "countries.",
    "radio",
    "pays",
    "80%",
    "scare",
    "strengthen",
    "23",
    "contributing",
    "hopes",
    "impossible",
    "mine",
    "cry",
    "er",
    "#qanon",
    "disinfectant",
    "pull",
    "bye",
    "spain",
    "birth",
    "70,000",
    "upset",
    "stream",
    "mitch",
    "status",
    "queen",
    "beijing",
    "tragic",
    "drivers",
    "arrived",
    "clinic",
    "households",
    "hiv",
    "expecting",
    "#education",
    "legislation",
    "hungry",
    "intel",
    "#billgates",
    "spirit",
    "dollar",
    "\ud83d\ude43",
    "investigating",
    "#stop",
    "subject",
    "yet,",
    "businesses,",
    "controlled",
    "cult",
    "launching",
    "card",
    "stranded",
    "march,",
    "families.",
    "however",
    "sake",
    "believed",
    "tally",
    "vice",
    "registered",
    "states,",
    "brian",
    "emerging",
    "firm",
    "individual",
    "be.",
    "mishustin",
    "color",
    "thru",
    "symptoms.",
    "recovery.",
    "silence",
    "immigration",
    "appropriate",
    "design",
    "title",
    "highlighting",
    "entered",
    "plan.",
    "response,",
    "basis",
    "words,",
    "hours,",
    "mercy",
    "niggas",
    "pet",
    "camp",
    "proves",
    "here?",
    "200,000",
    "angry",
    "practical",
    "history.",
    "test,",
    "sense.",
    "stronger",
    "kick",
    "unit",
    "there,",
    "adequate",
    "everyone,",
    "assume",
    "vs.",
    "adapt",
    "all,",
    "@cnn",
    "kenya",
    "judge",
    "impacting",
    "image",
    "ke",
    "advantage",
    "mum",
    "ford",
    "adam",
    "lawsuit",
    "cells",
    "country's",
    "eventually",
    "ppp",
    "application",
    "where\u2019s",
    "instagram",
    "parent",
    "ignorance",
    "suit",
    "although",
    "pain",
    "tyson",
    "fit",
    "station",
    "connection",
    "important.",
    "closures",
    "already.",
    "promise",
    "shortages",
    "print",
    "disease,",
    "inject",
    "shock",
    "admin",
    "somehow",
    "great.",
    "packed",
    "universities",
    "commit",
    "gear",
    "sorry.",
    "ships",
    "cases:",
    "employee",
    "measure",
    "lol.",
    "carrying",
    "coping",
    "administration.",
    "\ud83e\uddd0",
    "smile",
    "free.",
