{
    "the": 0,
    "to": 1,
    "of": 2,
    "a": 3,
    "and": 4,
    "in": 5,
    "is": 6,
    "for": 7,
    "thi": 8,
    "are": 9,
    "on": 10,
    "": 11,
    "covid-19": 12,
    "you": 13,
    "i": 14,
    "be": 15,
    "that": 16,
    "it": 17,
    "we": 18,
    "coronaviru": 19,
    "with": 20,
    "have": 21,
    "from": 22,
    "not": 23,
    "#covid19": 24,
    "at": 25,
    "as": 26,
    "will": 27,
    "ha": 28,
    "our": 29,
    "they": 30,
    "&amp;": 31,
    "all": 32,
    "by": 33,
    "peopl": 34,
    "what": 35,
    "so": 36,
    "your": 37,
    "how": 38,
    "about": 39,
    "if": 40,
    "my": 41,
    "more": 42,
    "get": 43,
    "but": 44,
    "can": 45,
    "do": 46,
    "just": 47,
    "wa": 48,
    "who": 49,
    "go": 50,
    "like": 51,
    "out": 52,
    "new": 53,
    "he": 54,
    "need": 55,
    "an": 56,
    "their": 57,
    "us": 58,
    "no": 59,
    "or": 60,
    "-": 61,
    "one": 62,
    "#coronaviru": 63,
    "test": 64,
    "up": 65,
    "now": 66,
    "dure": 67,
    "say": 68,
    "help": 69,
    "case": 70,
    "been": 71,
    "time": 72,
    "death": 73,
    "hi": 74,
    "work": 75,
    "when": 76,
    "make": 77,
    "trump": 78,
    "me": 79,
    "than": 80,
    "whi": 81,
    "covid19": 82,
    "take": 83,
    "should": 84,
    "these": 85,
    "good": 86,
    "there": 87,
    "know": 88,
    "some": 89,
    "see": 90,
    "look": 91,
    "thank": 92,
    "state": 93,
    "think": 94,
    "may": 95,
    "would": 96,
    "health": 97,
    "over": 98,
    "want": 99,
    "day": 100,
    "pleas": 101,
    "pandem": 102,
    "after": 103,
    "support": 104,
    "use": 105,
    "onli": 106,
    "still": 107,
    "live": 108,
    "come": 109,
    "it'": 110,
    "them": 111,
    "had": 112,
    "becaus": 113,
    "other": 114,
    "it\u2019": 115,
    "stay": 116,
    "mani": 117,
    "were": 118,
    "die": 119,
    "even": 120,
    "back": 121,
    "keep": 122,
    "report": 123,
    "countri": 124,
    "govern": 125,
    "fuck": 126,
    "call": 127,
    "right": 128,
    "world": 129,
    "care": 130,
    "home": 131,
    "realli": 132,
    "those": 133,
    "veri": 134,
    "could": 135,
    "great": 136,
    "way": 137,
    "read": 138,
    "here": 139,
    "first": 140,
    "viru": 141,
    "give": 142,
    "fight": 143,
    "ani": 144,
    "don\u2019t": 145,
    "respons": 146,
    "don't": 147,
    "her": 148,
    "number": 149,
    "stop": 150,
    "most": 151,
    "news": 152,
    "against": 153,
    "due": 154,
    "love": 155,
    "she": 156,
    "worker": 157,
    "i\u2019m": 158,
    "thing": 159,
    "well": 160,
    "hope": 161,
    "posit": 162,
    "open": 163,
    "spread": 164,
    "did": 165,
    "lockdown": 166,
    "into": 167,
    "never": 168,
    "via": 169,
    "much": 170,
    "start": 171,
    "patient": 172,
    "show": 173,
    "got": 174,
    "de": 175,
    "china": 176,
    "busi": 177,
    "everi": 178,
    "american": 179,
    "must": 180,
    "let": 181,
    "social": 182,
    "today": 183,
    "said": 184,
    "commun": 185,
    "where": 186,
    "which": 187,
    "also": 188,
    "year": 189,
    "week": 190,
    "befor": 191,
    "presid": 192,
    "protect": 193,
    "tell": 194,
    "watch": 195,
    "last": 196,
    "million": 197,
    "through": 198,
    "face": 199,
    "doe": 200,
    "share": 201,
    "hospit": 202,
    "too": 203,
    "continu": 204,
    "put": 205,
    "him": 206,
    "tri": 207,
    "coronavirus.": 208,
    "anoth": 209,
    "nation": 210,
    "end": 211,
    "impact": 212,
    "famili": 213,
    "made": 214,
    "down": 215,
    "everyon": 216,
    "provid": 217,
    "join": 218,
    "mask": 219,
    "crisi": 220,
    "follow": 221,
    "public": 222,
    "god": 223,
    "am": 224,
    "i'm": 225,
    "then": 226,
    "import": 227,
    "ask": 228,
    "find": 229,
    "kill": 230,
    "it.": 231,
    "next": 232,
    "while": 233,
    "off": 234,
    "pandemic.": 235,
    "part": 236,
    "sure": 237,
    "vaccin": 238,
    "total": 239,
    "free": 240,
    "|": 241,
    "global": 242,
    "plan": 243,
    "feel": 244,
    "medic": 245,
    "pay": 246,
    "man": 247,
    "two": 248,
    "uk": 249,
    "month": 250,
    "believ": 251,
    "can\u2019t": 252,
    "talk": 253,
    "happen": 254,
    "2": 255,
    "life": 256,
    ".": 257,
    "covid": 258,
    "donat": 259,
    "food": 260,
    "same": 261,
    "anyon": 262,
    "la": 263,
    "infect": 264,
    "learn": 265,
    "better": 266,
    "save": 267,
    "includ": 268,
    "around": 269,
    "someon": 270,
    "mean": 271,
    "thought": 272,
    "safe": 273,
    "chang": 274,
    "caus": 275,
    "shit": 276,
    "fund": 277,
    "job": 278,
    "confirm": 279,
    "big": 280,
    "person": 281,
    "can't": 282,
    "best": 283,
    "updat": 284,
    "alreadi": 285,
    "without": 286,
    "inform": 287,
    "#covid19.": 288,
    "data": 289,
    "sinc": 290,
    "lot": 291,
    "check": 292,
    "done": 293,
    "own": 294,
    "doctor": 295,
    "money": 296,
    "alway": 297,
    "video": 298,
    "close": 299,
    "oh": 300,
    "long": 301,
    "lie": 302,
    "2020": 303,
    "real": 304,
    "under": 305,
    "risk": 306,
    "forc": 307,
    "discuss": 308,
    "team": 309,
    "wait": 310,
    "such": 311,
    "someth": 312,
    "hous": 313,
    "run": 314,
    "actual": 315,
    "order": 316,
    "increas": 317,
    "this.": 318,
    "school": 319,
    "media": 320,
    "reopen": 321,
    "across": 322,
    "latest": 323,
    "offici": 324,
    "human": 325,
    "creat": 326,
    "rate": 327,
    "stori": 328,
    "wonder": 329,
    "dr.": 330,
    "that'": 331,
    "ever": 332,
    "leader": 333,
    "wear": 334,
    "hand": 335,
    "essenti": 336,
    "econom": 337,
    "servic": 338,
    "that\u2019": 339,
    "coronavirus,": 340,
    "nurs": 341,
    "3": 342,
    "post": 343,
    "hear": 344,
    "question": 345,
    "allow": 346,
    "affect": 347,
    "play": 348,
    "until": 349,
    "guy": 350,
    "local": 351,
    "citi": 352,
    "gonna": 353,
    "seem": 354,
    "!": 355,
    "we'r": 356,
    "place": 357,
    "vote": 358,
    "effect": 359,
    "1": 360,
    "...": 361,
    "emerg": 362,
    "again": 363,
    "daili": 364,
    "differ": 365,
    "yet": 366,
    "releas": 367,
    "away": 368,
    "corona": 369,
    "hard": 370,
    "u.s.": 371,
    "y\u2019all": 372,
    "miss": 373,
    "full": 374,
    "current": 375,
    "distanc": 376,
    "becom": 377,
    "hit": 378,
    "interest": 379,
    "lead": 380,
    "bad": 381,
    "governor": 382,
    "outbreak": 383,
    "?": 384,
    "white": 385,
    "research": 386,
    "might": 387,
    "noth": 388,
    "\u2014": 389,
    "move": 390,
    "develop": 391,
    "america": 392,
    "littl": 393,
    "chines": 394,
    "announc": 395,
    "effort": 396,
    "staff": 397,
    "student": 398,
    "bring": 399,
    "prevent": 400,
    "we\u2019r": 401,
    "4": 402,
    "few": 403,
    "unit": 404,
    "togeth": 405,
    ",": 406,
    "april": 407,
    "high": 408,
    "compani": 409,
    "issu": 410,
    "economi": 411,
    "set": 412,
    "u": 413,
    "point": 414,
    "suppli": 415,
    "friend": 416,
    "here:": 417,
    "member": 418,
    "absolut": 419,
    "5": 420,
    "children": 421,
    "doesn\u2019t": 422,
    "resourc": 423,
    "onlin": 424,
    "tweet": 425,
    "treat": 426,
    "lost": 427,
    "avail": 428,
    "old": 429,
    "thread": 430,
    "govt": 431,
    "send": 432,
    "enough": 433,
    "sign": 434,
    "act": 435,
    "possibl": 436,
    "cure": 437,
    "let\u2019": 438,
    "@realdonaldtrump": 439,
    "relief": 440,
    "articl": 441,
    "group": 442,
    "everyth": 443,
    "kid": 444,
    "he'": 445,
    "claim": 446,
    "seen": 447,
    "understand": 448,
    "least": 449,
    "result": 450,
    "whole": 451,
    "now.": 452,
    "cover": 453,
    "listen": 454,
    "complet": 455,
    "challeng": 456,
    "return": 457,
    "\u2013": 458,
    "you\u2019r": 459,
    "critic": 460,
    "expert": 461,
    "rememb": 462,
    "protest": 463,
    "doesn't": 464,
    "far": 465,
    "record": 466,
    "proud": 467,
    "told": 468,
    "lol": 469,
    "true": 470,
    "power": 471,
    "sick": 472,
    "small": 473,
    "name": 474,
    "amid": 475,
    "bill": 476,
    "counti": 477,
    "receiv": 478,
    "access": 479,
    "step": 480,
    "per": 481,
    "polit": 482,
    "line": 483,
    "mayb": 484,
    "activ": 485,
    "word": 486,
    "turn": 487,
    "he\u2019": 488,
    "expect": 489,
    "onc": 490,
    "system": 491,
    "didn\u2019t": 492,
    "india": 493,
    "you'r": 494,
    "recov": 495,
    "meet": 496,
    "reason": 497,
    "top": 498,
    "minist": 499,
    "diseas": 500,
    "quarantin": 501,
    "thousand": 502,
    "anyth": 503,
    "pandemic,": 504,
    "link": 505,
    "pm": 506,
    "studi": 507,
    "both": 508,
    "explain": 509,
    "break": 510,
    "action": 511,
    "coronavirus:": 512,
    "democrat": 513,
    "people.": 514,
    "#covid19,": 515,
    "head": 516,
    "recoveri": 517,
    "less": 518,
    "kano": 519,
    "manag": 520,
    "offic": 521,
    "offer": 522,
    "contact": 523,
    "between": 524,
    "south": 525,
    "final": 526,
    "hate": 527,
    "damn": 528,
    "you.": 529,
    "\ud83d\ude02": 530,
    "second": 531,
    "women": 532,
    "each": 533,
    "didn't": 534,
    "speak": 535,
    "control": 536,
    "rais": 537,
    "polic": 538,
    "fake": 539,
    "blame": 540,
    "leav": 541,
    "mental": 542,
    "consid": 543,
    "stand": 544,
    "dead": 545,
    "feder": 546,
    "respond": 547,
    "past": 548,
    "wrong": 549,
    "found": 550,
    "healthcar": 551,
    "en": 552,
    "stupid": 553,
    "cancel": 554,
    "hold": 555,
    "happi": 556,
    "measur": 557,
    "amaz": 558,
    "pass": 559,
    "answer": 560,
    ":": 561,
    "fear": 562,
    "reach": 563,
    "rest": 564,
    "key": 565,
    "project": 566,
    "crisis.": 567,
    "three": 568,
    "left": 569,
    "us.": 570,
    "sound": 571,
    "warn": 572,
    "hour": 573,
    "sad": 574,
    "futur": 575,
    "trust": 576,
    "ensur": 577,
    "today.": 578,
    "app": 579,
    "major": 580,
    "abl": 581,
    "intern": 582,
    "sever": 583,
    "polici": 584,
    "fail": 585,
    "earli": 586,
    "soon": 587,
    "relat": 588,
    "prepar": 589,
    "wuhan": 590,
    "toll": 591,
    "rise": 592,
    "fact": 593,
    "isn't": 594,
    "messag": 595,
    "frontlin": 596,
    "visit": 597,
    "launch": 598,
    "let'": 599,
    "highest": 600,
    "republican": 601,
    "deal": 602,
    "gener": 603,
    "worth": 604,
    "begin": 605,
    "ye": 606,
    "recent": 607,
    "heart": 608,
    "parti": 609,
    "scientist": 610,
    "situat": 611,
    "cours": 612,
    "special": 613,
    "up.": 614,
    "immun": 615,
    "worst": 616,
    "el": 617,
    "war": 618,
    "probabl": 619,
    "concern": 620,
    "normal": 621,
    "organ": 622,
    "surpris": 623,
    "came": 624,
    "handl": 625,
    "buy": 626,
    "worri": 627,
    "safeti": 628,
    "level": 629,
    "shut": 630,
    "black": 631,
    "dr": 632,
    "educ": 633,
    "travel": 634,
    "remind": 635,
    "readi": 636,
    "base": 637,
    "demand": 638,
    "danger": 639,
    "lab": 640,
    "hell": 641,
    "them.": 642,
    "prison": 643,
    "taken": 644,
    "guess": 645,
    "symptom": 646,
    "truth": 647,
    "figur": 648,
    "won't": 649,
    "time.": 650,
    "ignor": 651,
    "10": 652,
    "list": 653,
    "york": 654,
    "vulner": 655,
    "build": 656,
    "idea": 657,
    "imagin": 658,
    "they'r": 659,
    "financi": 660,
    "6": 661,
    "press": 662,
    "here'": 663,
    "almost": 664,
    "front": 665,
    "there\u2019": 666,
    "univers": 667,
    "wish": 668,
    "le": 669,
    "outsid": 670,
    "scienc": 671,
    "ass": 672,
    "model": 673,
    "push": 674,
    "drug": 675,
    "cannot": 676,
    "fauci": 677,
    "isn\u2019t": 678,
    "they\u2019r": 679,
    "investig": 680,
    "fall": 681,
    "wave": 682,
    "won\u2019t": 683,
    "elect": 684,
    "treatment": 685,
    "cut": 686,
    "market": 687,
    "accord": 688,
    "heard": 689,
    "lose": 690,
    "#covid\u30fc19": 691,
    "piec": 692,
    "suggest": 693,
    "address": 694,
    "especi": 695,
    "popul": 696,
    "i\u2019v": 697,
    "matter": 698,
    "home.": 699,
    "murder": 700,
    "sens": 701,
    "problem": 702,
    "aid": 703,
    "evid": 704,
    "bless": 705,
    "w/": 706,
    "flu": 707,
    "restrict": 708,
    "els": 709,
    "remain": 710,
    "industri": 711,
    "air": 712,
    "virtual": 713,
    "took": 714,
    "poor": 715,
    "behind": 716,
    "kind": 717,
    "task": 718,
    "administr": 719,
    "\ud83e\udd14": 720,
    "it,": 721,
    "given": 722,
    "write": 723,
    "resid": 724,
    "secur": 725,
    "success": 726,
    "advic": 727,
    "lock": 728,
    "age": 729,
    "nh": 730,
    "account": 731,
    "forward": 732,
    "covid19.": 733,
    "que": 734,
    "nigeria": 735,
    "entir": 736,
    "experi": 737,
    "employe": 738,
    "deliv": 739,
    "#covid_19": 740,
    "30": 741,
    "retweet": 742,
    "cases,": 743,
    "clear": 744,
    "product": 745,
    "requir": 746,
    "origin": 747,
    "i'v": 748,
    "wors": 749,
    "\ud83d\ude2d": 750,
    "catch": 751,
    "tax": 752,
    "went": 753,
    "reduc": 754,
    "nice": 755,
    "knew": 756,
    "me.": 757,
    "ppe": 758,
    "drop": 759,
    "tomorrow": 760,
    "collect": 761,
    "oper": 762,
    "surviv": 763,
    "quit": 764,
    "law": 765,
    "insid": 766,
    "area": 767,
    "\ud83d\ude44": 768,
    "agre": 769,
    "serv": 770,
    "compar": 771,
    "virus.": 772,
    "young": 773,
    "covid-19.": 774,
    "practic": 775,
    "street": 776,
    "forget": 777,
    "gate": 778,
    "distribut": 779,
    "lack": 780,
    "singl": 781,
    "cdc": 782,
    "march": 783,
    "24": 784,
    "despit": 785,
    "pray": 786,
    "again.": 787,
    "ad": 788,
    "huge": 789,
    "game": 790,
    "event": 791,
    "walk": 792,
    "potenti": 793,
    "below": 794,
    "deserv": 795,
    "interview": 796,
    "pretti": 797,
    "mind": 798,
    "attack": 799,
    "mass": 800,
    "volunt": 801,
    "we'v": 802,
    "natur": 803,
    "detail": 804,
    "instead": 805,
    "role": 806,
    "win": 807,
    "battl": 808,
    "there'": 809,
    "deaths.": 810,
    "fire": 811,
    "decis": 812,
    "among": 813,
    "suffer": 814,
    "ppl": 815,
    "leadership": 816,
    "sorri": 817,
    "today,": 818,
    "opportun": 819,
    "\u0915\u0947": 820,
    "benefit": 821,
    "avoid": 822,
    "limit": 823,
    "train": 824,
    "extend": 825,
    "clinic": 826,
    "light": 827,
    "idiot": 828,
    "brief": 829,
    "commit": 830,
    "goe": 831,
    "excel": 832,
    "out.": 833,
    "predict": 834,
    "meat": 835,
    "rule": 836,
    "billion": 837,
    "you,": 838,
    "what'": 839,
    "combat": 840,
    "respect": 841,
    "#lockdown": 842,
    "program": 843,
    "hero": 844,
    "california": 845,
    "liter": 846,
    "unemploy": 847,
    "partner": 848,
    "larg": 849,
    "track": 850,
    "eat": 851,
    "connect": 852,
    "count": 853,
    "un": 854,
    "fatal": 855,
    "wake": 856,
    "lockdown.": 857,
    "sent": 858,
    "yourself": 859,
    "here.": 860,
    "now,": 861,
    "encourag": 862,
    "decid": 863,
    "world.": 864,
    "chief": 865,
    "seriou": 866,
    "half": 867,
    "+": 868,
    "7": 869,
    "parent": 870,
    "cases.": 871,
    "info": 872,
    "nearli": 873,
    "appli": 874,
    "beauti": 875,
    "longer": 876,
    "author": 877,
    "night": 878,
    "season": 879,
    "park": 880,
    "regist": 881,
    "yeah": 882,
    "ya": 883,
    "paid": 884,
    "book": 885,
    "refus": 886,
    "further": 887,
    "y": 888,
    "#stayhom": 889,
    "scare": 890,
    "more:": 891,
    "contribut": 892,
    "babi": 893,
    "appreci": 894,
    "contract": 895,
    "day.": 896,
    "expos": 897,
    "class": 898,
    "im": 899,
    "ok": 900,
    "wanna": 901,
    "mark": 902,
    "congress": 903,
    "twitter": 904,
    "arrest": 905,
    "side": 906,
    "child": 907,
    "bank": 908,
    "webinar": 909,
    "whether": 910,
    "na": 911,
    "glad": 912,
    "wow": 913,
    "assist": 914,
    "celebr": 915,
    "gone": 916,
    "attent": 917,
    "beat": 918,
    "e": 919,
    "late": 920,
    "contain": 921,
    "north": 922,
    "africa": 923,
    "florida": 924,
    "isol": 925,
    "work.": 926,
    "tip": 927,
    "toward": 928,
    "solut": 929,
    "biggest": 930,
    "water": 931,
    "people,": 932,
    "pl": 933,
    "woman": 934,
    "country.": 935,
    "drive": 936,
    "threat": 937,
    "loss": 938,
    "hey": 939,
    "senat": 940,
    "boy": 941,
    "--": 942,
    "mayor": 943,
    "it?": 944,
    "seek": 945,
    "this?": 946,
    "definit": 947,
    "blood": 948,
    "mad": 949,
    "red": 950,
    "usa": 951,
    "what\u2019": 952,
    "bit": 953,
    "this,": 954,
    "gov.": 955,
    "trial": 956,
    "intellig": 957,
    "trump\u2019": 958,
    "block": 959,
    "trump'": 960,
    "welcom": 961,
    "struggl": 962,
    "facil": 963,
    "wash": 964,
    "survey": 965,
    "spend": 966,
    "accept": 967,
    "car": 968,
    "minut": 969,
    "19": 970,
    "digit": 971,
    "citizen": 972,
    "difficult": 973,
    "suppos": 974,
    "well,": 975,
    "term": 976,
    "men": 977,
    "100": 978,
    "beach": 979,
    "yes,": 980,
    "histori": 981,
    "blue": 982,
    "initi": 983,
    "\u2764\ufe0f": 984,
    "zero": 985,
    "present": 986,
    "we\u2019v": 987,
    "exampl": 988,
    "bodi": 989,
    "strong": 990,
    "higher": 991,
    "destroy": 992,
    "sector": 993,
    "chanc": 994,
    "news.": 995,
    "charg": 996,
    "coronavirus?": 997,
    "tori": 998,
    "incred": 999,
    "lmao": 1000,
    "grow": 1001,
    "remov": 1002,
    "novel": 1003,
    "campaign": 1004,
    "within": 1005,
    "price": 1006,
    "15": 1007,
    "african": 1008,
    "ill": 1009,
    "kit": 1010,
    "massiv": 1011,
    "anim": 1012,
    "carri": 1013,
    "too.": 1014,
    "saw": 1015,
    "date": 1016,
    "center": 1017,
    "publish": 1018,
    "shop": 1019,
    "breaking:": 1020,
    "del": 1021,
    "strategi": 1022,
    "that.": 1023,
    "20": 1024,
    "known": 1025,
    "urg": 1026,
    "privat": 1027,
    "store": 1028,
    "exactli": 1029,
    "host": 1030,
    "cost": 1031,
    "all.": 1032,
    "summer": 1033,
    "8": 1034,
    "truli": 1035,
    "nobodi": 1036,
    "guidelin": 1037,
    "involv": 1038,
    "journalist": 1039,
    "pictur": 1040,
    "neg": 1041,
    "serious": 1042,
    "societi": 1043,
    "target": 1044,
    "profession": 1045,
    "lift": 1046,
    "plant": 1047,
    "eas": 1048,
    "#covid": 1049,
    "common": 1050,
    "\ud83d\udc47": 1051,
    "medicin": 1052,
    "indian": 1053,
    "\u092e\u0947\u0902": 1054,
    "comment": 1055,
    "1st": 1056,
    "admit": 1057,
    "donald": 1058,
    "reveal": 1059,
    "#coronavirus.": 1060,
    "texa": 1061,
    "dem": 1062,
    "short": 1063,
    "west": 1064,
    "regard": 1065,
    "exist": 1066,
    "trace": 1067,
    "prayer": 1068,
    "funni": 1069,
    "border": 1070,
    "sourc": 1071,
    "johnson": 1072,
    "extrem": 1073,
    "addit": 1074,
    "antibodi": 1075,
    "rather": 1076,
    "senior": 1077,
    "ago": 1078,
    "along": 1079,
    "page": 1080,
    "dont": 1081,
    "touch": 1082,
    "approach": 1083,
    "custom": 1084,
    "form": 1085,
    "click": 1086,
    "convers": 1087,
    "bc": 1088,
    "moment": 1089,
    "ministri": 1090,
    "crazi": 1091,
    "guidanc": 1092,
    "doubl": 1093,
    "ahead": 1094,
    "delay": 1095,
    "#corona": 1096,
    "sell": 1097,
    "dog": 1098,
    "awar": 1099,
    "/": 1100,
    "restaur": 1101,
    "folk": 1102,
    "us,": 1103,
    "view": 1104,
    "held": 1105,
    "dumb": 1106,
    "it!": 1107,
    "phone": 1108,
    "june": 1109,
    "highlight": 1110,
    "dear": 1111,
    "vs": 1112,
    "gave": 1113,
    "ban": 1114,
    "institut": 1115,
    "conspiraci": 1116,
    "lo": 1117,
    "bori": 1118,
    "process": 1119,
    "episod": 1120,
    "phase": 1121,
    "brought": 1122,
    "town": 1123,
    "director": 1124,
    "crimin": 1125,
    "design": 1126,
    "domest": 1127,
    "ceo": 1128,
    "@who": 1129,
    "\u0915\u0940": 1130,
    "time,": 1131,
    "file": 1132,
    "low": 1133,
    "shock": 1134,
    "realiti": 1135,
    "hide": 1136,
    "slow": 1137,
    "jail": 1138,
    "morn": 1139,
    "except": 1140,
    "add": 1141,
    "rt": 1142,
    "100%": 1143,
    "\ud83d\udc4f": 1144,
    "\n": 1145,
    "bitch": 1146,
    "colleg": 1147,
    "enjoy": 1148,
    "region": 1149,
    "beyond": 1150,
    "eu": 1151,
    "europ": 1152,
    "enter": 1153,
    "joe": 1154,
    "well.": 1155,
    "shame": 1156,
    "gather": 1157,
    "hundr": 1158,
    "featur": 1159,
    "mention": 1160,
    "thread.": 1161,
    "gotta": 1162,
    "direct": 1163,
    "sale": 1164,
    "girl": 1165,
    "site": 1166,
    "prove": 1167,
    "dey": 1168,
    "note": 1169,
    "grant": 1170,
    "deaths,": 1171,
    "i\u2019ll": 1172,
    "russian": 1173,
    "though": 1174,
    "=": 1175,
    "tune": 1176,
    "safe.": 1177,
    "covid-19,": 1178,
    "biden": 1179,
    "agenc": 1180,
    "so,": 1181,
    "produc": 1182,
    "#staysaf": 1183,
    "prime": 1184,
    "associ": 1185,
    "cri": 1186,
    "basic": 1187,
    "recommend": 1188,
    "central": 1189,
    "appear": 1190,
    "more.": 1191,
    "themselv": 1192,
    "new:": 1193,
    "ventil": 1194,
    "50": 1195,
    "innov": 1196,
    "eye": 1197,
    "letter": 1198,
    "11": 1199,
    "legal": 1200,
    "statement": 1201,
    "this!": 1202,
    "invest": 1203,
    "o": 1204,
    "sir": 1205,
    "drink": 1206,
    "room": 1207,
    "colleagu": 1208,
    "former": 1209,
    "muslim": 1210,
    "obama": 1211,
    "sit": 1212,
    "fast": 1213,
    "good.": 1214,
    "tv": 1215,
    "execut": 1216,
    "employ": 1217,
    "immedi": 1218,
    "deni": 1219,
    "footbal": 1220,
    "healthi": 1221,
    "blog": 1222,
    "easi": 1223,
    "ny": 1224,
    "stock": 1225,
    "#pandem": 1226,
    "omg": 1227,
    "here\u2019": 1228,
    "loan": 1229,
    "email": 1230,
    "technolog": 1231,
    "worldwid": 1232,
    "gov": 1233,
    "fals": 1234,
    "cancer": 1235,
    "cuomo": 1236,
    "depart": 1237,
    "mom": 1238,
    "..": 1239,
    "particip": 1240,
    "seri": 1241,
    "12": 1242,
    "feed": 1243,
    "deadli": 1244,
    "salut": 1245,
    "n": 1246,
    "coupl": 1247,
    "excit": 1248,
    "\ud83d\ude4f": 1249,
    "approv": 1250,
    "now!": 1251,
    "period": 1252,
    "simpli": 1253,
    "russia": 1254,
    "led": 1255,
    "guid": 1256,
    "jesu": 1257,
    "crisis,": 1258,
    "land": 1259,
    "yesterday": 1260,
    "ain\u2019t": 1261,
    "john": 1262,
    "centr": 1263,
    "alon": 1264,
    "paper": 1265,
    "till": 1266,
    "urgent": 1267,
    "download": 1268,
    "freedom": 1269,
    "tire": 1270,
    "gun": 1271,
    "clearli": 1272,
    "migrant": 1273,
    "failur": 1274,
    "promot": 1275,
    "#stayathom": 1276,
    "d": 1277,
    "on.": 1278,
    "2nd": 1279,
    "is.": 1280,
    "four": 1281,
    "\u201ci": 1282,
    "canada": 1283,
    "climat": 1284,
    "trade": 1285,
    "theori": 1286,
    "victim": 1287,
    "corrupt": 1288,
    "australia": 1289,
    "\u201cthe": 1290,
    "lesson": 1291,
    "aren't": 1292,
    "friday": 1293,
    "five": 1294,
    "chain": 1295,
    "times.": 1296,
    "middl": 1297,
    "!!!": 1298,
    "insight": 1299,
    "green": 1300,
    "day,": 1301,
    "joke": 1302,
    "individu": 1303,
    "teacher": 1304,
    "gop": 1305,
    "fine": 1306,
    "earth": 1307,
    "vital": 1308,
    "r": 1309,
    "profit": 1310,
    "we\u2019ll": 1311,
    "lower": 1312,
    "western": 1313,
    "wtf": 1314,
    "simpl": 1315,
    "aren\u2019t": 1316,
    "conduct": 1317,
    "either": 1318,
    "largest": 1319,
    "attend": 1320,
    "amount": 1321,
    "condit": 1322,
    "liber": 1323,
    "threaten": 1324,
    "island": 1325,
    "crime": 1326,
    "@": 1327,
    "cross": 1328,
    "notic": 1329,
    "crowd": 1330,
    "third": 1331,
    "incom": 1332,
    "rip": 1333,
    "politician": 1334,
    "virus,": 1335,
    "solidar": 1336,
    "9": 1337,
    "perform": 1338,
    "itali": 1339,
    "outbreak.": 1340,
    "scientif": 1341,
    "dollar": 1342,
    "voic": 1343,
    "church": 1344,
    "clean": 1345,
    "....": 1346,
    "afford": 1347,
    "focu": 1348,
    "brilliant": 1349,
    "i'll": 1350,
    "orang": 1351,
    "civil": 1352,
    "british": 1353,
    "abus": 1354,
    "screen": 1355,
    "terribl": 1356,
    "fox": 1357,
    "space": 1358,
    "websit": 1359,
    "lives.": 1360,
    "#coronavirus,": 1361,
    "progress": 1362,
    "fli": 1363,
    "lago": 1364,
    "lord": 1365,
    "facebook": 1366,
    "bbc": 1367,
    "right?": 1368,
    "pick": 1369,
    "inspir": 1370,
    "michigan": 1371,
    "wast": 1372,
    "jump": 1373,
    "photo": 1374,
    "song": 1375,
    "improv": 1376,
    "laugh": 1377,
    "remot": 1378,
    "manufactur": 1379,
    "flight": 1380,
    "2020.": 1381,
    "incompet": 1382,
    "one.": 1383,
    "stuff": 1384,
    "meal": 1385,
    "spike": 1386,
    "mr.": 1387,
    "fan": 1388,
    "equip": 1389,
    "him.": 1390,
    "sport": 1391,
    "corpor": 1392,
    "moron": 1393,
    "mother": 1394,
    "quick": 1395,
    "rich": 1396,
    "sunday": 1397,
    "physic": 1398,
    "court": 1399,
    "allah": 1400,
    "music": 1401,
    "enforc": 1402,
    "stress": 1403,
    "deep": 1404,
    "holi": 1405,
    "suck": 1406,
    "hot": 1407,
    "review": 1408,
    "capit": 1409,
    "et": 1410,
    "usual": 1411,
    "road": 1412,
    "fantast": 1413,
    "!!": 1414,
    "yall": 1415,
    "caught": 1416,
    "himself": 1417,
    "\n\nthe": 1418,
    "x": 1419,
    "update:": 1420,
    "home,": 1421,
    "type": 1422,
    "she\u2019": 1423,
    "do.": 1424,
    "communist": 1425,
    "dan": 1426,
    "canadian": 1427,
    "council": 1428,
    "nyc": 1429,
    "shot": 1430,
    "arm": 1431,
    "madagascar": 1432,
    "se": 1433,
    "w": 1434,
    "today'": 1435,
    "stimulu": 1436,
    "defeat": 1437,
    "fill": 1438,
    "throw": 1439,
    "tackl": 1440,
    "six": 1441,
    "georg": 1442,
    "applic": 1443,
    "request": 1444,
    "map": 1445,
    "promis": 1446,
    "unpreced": 1447,
    "tool": 1448,
    "militari": 1449,
    "\ud83d\ude14": 1450,
    "near": 1451,
    "immigr": 1452,
    "smh": 1453,
    "packag": 1454,
    "hoax": 1455,
    "valu": 1456,
    "what?": 1457,
    "excus": 1458,
    "confer": 1459,
    "trend": 1460,
    "#socialdistanc": 1461,
    "directli": 1462,
    "disinfect": 1463,
    "identifi": 1464,
    "china.": 1465,
    "week,": 1466,
    "(and": 1467,
    "curv": 1468,
    "engag": 1469,
    "pack": 1470,
    "ongo": 1471,
    "hornet": 1472,
    "fulli": 1473,
    "foreign": 1474,
    "necessari": 1475,
    "justic": 1476,
    "maintain": 1477,
    "y'all": 1478,
    "bet": 1479,
    "estim": 1480,
    "\u0938\u0947": 1481,
    "viral": 1482,
    "super": 1483,
    "shall": 1484,
    "collabor": 1485,
    "window": 1486,
    "breath": 1487,
    "news:": 1488,
    "you!": 1489,
    "right.": 1490,
    "highli": 1491,
    "scari": 1492,
    "#covid__19": 1493,
    "wasn\u2019t": 1494,
    "organis": 1495,
    "epidem": 1496,
    "labour": 1497,
    "georgia": 1498,
    "attempt": 1499,
    "icu": 1500,
    "mortal": 1501,
    "consum": 1502,
    "spent": 1503,
    "leagu": 1504,
    "determin": 1505,
    "whose": 1506,
    "brother": 1507,
    "we'll": 1508,
    "4th": 1509,
    "work,": 1510,
    "tough": 1511,
    "america.": 1512,
    "self": 1513,
    "ship": 1514,
    "correct": 1515,
    "payment": 1516,
    "pressur": 1517,
    "straight": 1518,
    "week.": 1519,
    "0": 1520,
    "board": 1521,
    "days.": 1522,
    "choic": 1523,
    "14": 1524,
    "artist": 1525,
    "covid19,": 1526,
    "haven't": 1527,
    "doubt": 1528,
    "year.": 1529,
    "racist": 1530,
    "afraid": 1531,
    "network": 1532,
    "realiz": 1533,
    "herd": 1534,
    "poll": 1535,
    "voter": 1536,
    "sanit": 1537,
    "relax": 1538,
    "\n#covid19": 1539,
    "chariti": 1540,
    "son": 1541,
    "state.": 1542,
    "sleep": 1543,
    "\ud83e\udd23": 1544,
    "pelosi": 1545,
    "brain": 1546,
    "smart": 1547,
    "peac": 1548,
    "wouldn't": 1549,
    "whatev": 1550,
    "monday": 1551,
    "patients.": 1552,
    "damag": 1553,
    "shift": 1554,
    "quickli": 1555,
    "haven\u2019t": 1556,
    "bar": 1557,
    "focus": 1558,
    "credit": 1559,
    "al": 1560,
    "suspect": 1561,
    "disast": 1562,
    "illeg": 1563,
    "surg": 1564,
    "honestli": 1565,
    "remdesivir": 1566,
    "unless": 1567,
    "insur": 1568,
    "depend": 1569,
    "often": 1570,
    "lockdown,": 1571,
    "teach": 1572,
    "extra": 1573,
    "violat": 1574,
    "#china": 1575,
    "groceri": 1576,
    "plu": 1577,
    "oil": 1578,
    "di": 1579,
    "fun": 1580,
    "pull": 1581,
    "wife": 1582,
    "choos": 1583,
    "franc": 1584,
    "owner": 1585,
    "soon.": 1586,
    "adult": 1587,
    "amazon": 1588,
    "@narendramodi": 1589,
    "journal": 1590,
    "100,000": 1591,
    "desper": 1592,
    "weapon": 1593,
    "kick": 1594,
    "energi": 1595,
    "\n\nwe": 1596,
    "cooper": 1597,
    "adapt": 1598,
    "yeah,": 1599,
    "premier": 1600,
    "transport": 1601,
    "player": 1602,
    "not.": 1603,
    "18": 1604,
    "\ud83d\ude22": 1605,
    "shit.": 1606,
    "help.": 1607,
    "appar": 1608,
    "no,": 1609,
    "headlin": 1610,
    "chat": 1611,
    "everyday": 1612,
    "spot": 1613,
    "zone": 1614,
    "club": 1615,
    "non": 1616,
    "favorit": 1617,
    "david": 1618,
    "perfect": 1619,
    "door": 1620,
    "pompeo": 1621,
    "youtub": 1622,
    "interact": 1623,
    "i'd": 1624,
    "korea": 1625,
    "honor": 1626,
    "prais": 1627,
    "greater": 1628,
    "analysi": 1629,
    "version": 1630,
    "evil": 1631,
    "\u0915\u093e": 1632,
    "fix": 1633,
    "empti": 1634,
    "cnn": 1635,
    "workers,": 1636,
    "propaganda": 1637,
    "dude": 1638,
    "cool": 1639,
    "elderli": 1640,
    "ten": 1641,
    "peak": 1642,
    "homeless": 1643,
    "weekend": 1644,
    "european": 1645,
    "con": 1646,
    "\ud83d\udc49": 1647,
    "opinion": 1648,
    "everybodi": 1649,
    "sad.": 1650,
    "declar": 1651,
    "that,": 1652,
    "written": 1653,
    "rapid": 1654,
    "later": 1655,
    "is,": 1656,
    "sampl": 1657,
    "england": 1658,
    "spoke": 1659,
    "mike": 1660,
    "awesom": 1661,
    "resili": 1662,
    "shortag": 1663,
    "up,": 1664,
    "purchas": 1665,
    "who\u2019": 1666,
    "earlier": 1667,
    "similar": 1668,
    "district": 1669,
    "tonight": 1670,
    "debt": 1671,
    "youth": 1672,
    "nigga": 1673,
    "finish": 1674,
    "13": 1675,
    "round": 1676,
    "resum": 1677,
    "now?": 1678,
    "mobil": 1679,
    "farm": 1680,
    "disabl": 1681,
    "up!": 1682,
    "economy.": 1683,
    "life.": 1684,
    "strain": 1685,
    "\ud83d\udc4d": 1686,
    "somebodi": 1687,
    "nigerian": 1688,
    "#covid19:": 1689,
    "secretari": 1690,
    "foundat": 1691,
    "bullshit": 1692,
    "now:": 1693,
    "health,": 1694,
    "airlin": 1695,
    "para": 1696,
    "statist": 1697,
    "gain": 1698,
    "shouldn\u2019t": 1699,
    "panel": 1700,
    "me,": 1701,
    "year,": 1702,
    "race": 1703,
    "\u0915\u094b": 1704,
    "upon": 1705,
    "\n\n#covid19": 1706,
    "accur": 1707,
    "wasn't": 1708,
    "fool": 1709,
    "constitut": 1710,
    "re-open": 1711,
    "invit": 1712,
    "shown": 1713,
    "fair": 1714,
    "independ": 1715,
    "sa": 1716,
    "regim": 1717,
    "movi": 1718,
    "experienc": 1719,
    "propos": 1720,
    "wall": 1721,
    "sacrific": 1722,
    "reflect": 1723,
    "trump.": 1724,
    "bro": 1725,
    "no.": 1726,
    "ruin": 1727,
    "advis": 1728,
    "rent": 1729,
    "money.": 1730,
    "read.": 1731,
    "#nh": 1732,
    "twice": 1733,
    "violenc": 1734,
    "don": 1735,
    "cope": 1736,
    "care.": 1737,
    "examin": 1738,
    "cultur": 1739,
    "you\u2019v": 1740,
    "disgust": 1741,
    "percent": 1742,
    "advoc": 1743,
    "over.": 1744,
    "fellow": 1745,
    "cell": 1746,
    "years.": 1747,
    "abil": 1748,
    "sex": 1749,
    "congratul": 1750,
    "wrote": 1751,
    "cash": 1752,
    "ago.": 1753,
    "liar": 1754,
    "farmer": 1755,
    "transmiss": 1756,
    "\u00e0": 1757,
    "prioriti": 1758,
    "dream": 1759,
    "east": 1760,
    "midst": 1761,
    "ever.": 1762,
    "ur": 1763,
    "standard": 1764,
    "express": 1765,
    "17": 1766,
    "committe": 1767,
    "discharg": 1768,
    "world'": 1769,
    "thursday": 1770,
    "hasn\u2019t": 1771,
    "true.": 1772,
    "washington": 1773,
    "chri": 1774,
    "expand": 1775,
    "detect": 1776,
    "boost": 1777,
    "country,": 1778,
    "introduc": 1779,
    "multipl": 1780,
    "response.": 1781,
    "know.": 1782,
    "transform": 1783,
    "assess": 1784,
    "okay": 1785,
    "fit": 1786,
    "wow.": 1787,
    "una": 1788,
    "\ud83d\ude02\ud83d\ude02\ud83d\ude02": 1789,
    "stage": 1790,
    "memori": 1791,
    "achiev": 1792,
    "art": 1793,
    "\ud83d\ude33": 1794,
    "transpar": 1795,
    "#indiafightscorona": 1796,
    "oh,": 1797,
    "dedic": 1798,
    "opposit": 1799,
    "penc": 1800,
    "asian": 1801,
    "enabl": 1802,
    "ticket": 1803,
    "china,": 1804,
    "podcast": 1805,
    "ground": 1806,
    "down.": 1807,
    "ladi": 1808,
    "zealand": 1809,
    "today\u2019": 1810,
    "session": 1811,
    "are.": 1812,
    "monitor": 1813,
    "construct": 1814,
    "french": 1815,
    "couldn't": 1816,
    "workers.": 1817,
    "bat": 1818,
    "lucki": 1819,
    "januari": 1820,
    "goal": 1821,
    "union": 1822,
    "none": 1823,
    "earn": 1824,
    "australian": 1825,
    "deliveri": 1826,
    "said.": 1827,
    "pour": 1828,
    "equal": 1829,
    "please.": 1830,
    "diagnos": 1831,
    "modi": 1832,
    "die.": 1833,
    "sustain": 1834,
    "movement": 1835,
    "40": 1836,
    "2020,": 1837,
    "professor": 1838,
    "lay": 1839,
    "testing,": 1840,
    "anywher": 1841,
    "defend": 1842,
    "\u2b07\ufe0f": 1843,
    "dad": 1844,
    "partnership": 1845,
    "meant": 1846,
    "\n\nthi": 1847,
    "match": 1848,
    "i\u2019d": 1849,
    "inject": 1850,
    "putin": 1851,
    "postpon": 1852,
    "greatest": 1853,
    "fed": 1854,
    "out,": 1855,
    "bed": 1856,
    "delhi": 1857,
    "\ud83d\ude02\ud83d\ude02": 1858,
    "chart": 1859,
    "pier": 1860,
    "infecti": 1861,
    "blow": 1862,
    "por": 1863,
    "juli": 1864,
    "internet": 1865,
    "pure": 1866,
    "stuck": 1867,
    "stick": 1868,
    "coverag": 1869,
    "perspect": 1870,
    "certainli": 1871,
    "platform": 1872,
    "document": 1873,
    "capac": 1874,
    "you?": 1875,
    "michael": 1876,
    "wrong.": 1877,
    "growth": 1878,
    "inmat": 1879,
    "bunch": 1880,
    "yes.": 1881,
    "su": 1882,
    "gift": 1883,
    "film": 1884,
    "coordin": 1885,
    "mission": 1886,
    "regular": 1887,
    "certain": 1888,
    "accus": 1889,
    "scam": 1890,
    "driver": 1891,
    "lung": 1892,
    "armi": 1893,
    "apart": 1894,
    "schedul": 1895,
    "@youtub": 1896,
    "she'": 1897,
    "mail": 1898,
    "in:": 1899,
    "arriv": 1900,
    "implement": 1901,
    "signific": 1902,
    "family.": 1903,
    "#": 1904,
    "aim": 1905,
    "advanc": 1906,
    "again,": 1907,
    "couldn\u2019t": 1908,
    "weird": 1909,
    "guard": 1910,
    "rural": 1911,
    "wild": 1912,
    "\ud83e\udd7a": 1913,
    ":)": 1914,
    "1.": 1915,
    "indic": 1916,
    "survivor": 1917,
    "weeks.": 1918,
    "crucial": 1919,
    "temporari": 1920,
    "hydroxychloroquin": 1921,
    "repres": 1922,
    "devast": 1923,
    "\ud83d\ude37": 1924,
    "specif": 1925,
    "roll": 1926,
    "jare": 1927,
    "creativ": 1928,
    "16": 1929,
    "recogn": 1930,
    "#givingtuesdaynow": 1931,
    "to.": 1932,
    "graduat": 1933,
    "variou": 1934,
    "chicago": 1935,
    "germani": 1936,
    "becam": 1937,
    "proof": 1938,
    "truth.": 1939,
    "convinc": 1940,
    "explor": 1941,
    "they\u2019v": 1942,
    "cant": 1943,
    "mess": 1944,
    "wouldn\u2019t": 1945,
    "elig": 1946,
    "trip": 1947,
    "duti": 1948,
    "\n\ni": 1949,
    "judg": 1950,
    "acceler": 1951,
    "comfort": 1952,
    "field": 1953,
    "testing.": 1954,
    "dm": 1955,
    "wage": 1956,
    "ago,": 1957,
    "who'": 1958,
    "intent": 1959,
    "state,": 1960,
    "pakistan": 1961,
    "debat": 1962,
    "grate": 1963,
    "bigger": 1964,
    "amidst": 1965,
    "da": 1966,
    "\ud83c\uddfa\ud83c\uddf8": 1967,
    "financ": 1968,
    "troubl": 1969,
    "birthday": 1970,
    "golf": 1971,
    "luck": 1972,
    "obvious": 1973,
    "80": 1974,
    "broke": 1975,
    "50%": 1976,
    "heal": 1977,
    "sort": 1978,
    "pa": 1979,
    "government.": 1980,
    "zoom": 1981,
    "\nthe": 1982,
    "trump,": 1983,
    "tech": 1984,
    "tradit": 1985,
    "king": 1986,
    "german": 1987,
    "\n\n": 1988,
    "president.": 1989,
    "disrupt": 1990,
    "poverti": 1991,
    "submit": 1992,
    "discov": 1993,
    "together.": 1994,
    "pretend": 1995,
    "weekli": 1996,
    "rid": 1997,
    "describ": 1998,
    "confus": 1999,
    "yesterday.": 2000,
    "world,": 2001,
    "2019": 2002,
    "box": 2003,
    "bad.": 2004,
    "pain": 2005,
    "sue": 2006,
    "us!": 2007,
    "respiratori": 2008,
    "thing.": 2009,
    "bag": 2010,
    "load": 2011,
    "news!": 2012,
    "household": 2013,
    "throughout": 2014,
    "shutdown": 2015,
    "search": 2016,
    "scale": 2017,
    "brexit": 2018,
    "main": 2019,
    "sheep": 2020,
    "repeat": 2021,
    "like.": 2022,
    "shelter": 2023,
    "200": 2024,
    "way.": 2025,
    "clown": 2026,
    "story.": 2027,
    "ice": 2028,
    "#trump": 2029,
    "#coronaviruspandem": 2030,
    "myself": 2031,
    "#covid2019": 2032,
    "agenda": 2033,
    "vietnam": 2034,
    "star": 2035,
    "award": 2036,
    "death.": 2037,
    "engin": 2038,
    "closur": 2039,
    "enemi": 2040,
    "china\u2019": 2041,
    "mexico": 2042,
    "tear": 2043,
    "sky": 2044,
    "refer": 2045,
    "honest": 2046,
    "villag": 2047,
    "fat": 2048,
    "today!": 2049,
    "chair": 2050,
    "better.": 2051,
    "there.": 2052,
    "steal": 2053,
    "pandemic:": 2054,
    "states.": 2055,
    "du": 2056,
    "cop": 2057,
    "pet": 2058,
    "500": 2059,
    "surpass": 2060,
    "5g": 2061,
    "ni": 2062,
    "flatten": 2063,
    "met": 2064,
    "unlik": 2065,
    "spring": 2066,
    "#vaccin": 2067,
    "ca": 2068,
    "assum": 2069,
    "primari": 2070,
    "silenc": 2071,
    "channel": 2072,
    "brown": 2073,
    "fuel": 2074,
    "tom": 2075,
    "print": 2076,
    "45": 2077,
    "\u27a1\ufe0f": 2078,
    "averag": 2079,
    "alcohol": 2080,
    "anymor": 2081,
    "skill": 2082,
    "exclus": 2083,
    "live:": 2084,
    "ralli": 2085,
    "relev": 2086,
    "demonstr": 2087,
    "impeach": 2088,
    "stream": 2089,
    "andrew": 2090,
    "pathet": 2091,
    "wing": 2092,
    "shout": 2093,
    "aw": 2094,
    "harm": 2095,
    "appeal": 2096,
    "cough": 2097,
    "acknowledg": 2098,
    "consequ": 2099,
    "s": 2100,
    "news,": 2101,
    "@pmoindia": 2102,
    "bs": 2103,
    "feet": 2104,
    "hygien": 2105,
    "altern": 2106,
    "proper": 2107,
    "northern": 2108,
    "re": 2109,
    "distract": 2110,
    "locat": 2111,
    "days,": 2112,
    "need.": 2113,
    "wide": 2114,
    "mandatori": 2115,
    "trudeau": 2116,
    "disproportion": 2117,
    "plasma": 2118,
    "alert": 2119,
    "them,": 2120,
    "taxpay": 2121,
    "china'": 2122,
    "bought": 2123,
    "quarter": 2124,
    "@potu": 2125,
    "horribl": 2126,
    "dark": 2127,
    "laboratori": 2128,
    "29": 2129,
    "matt": 2130,
    "smell": 2131,
    "cruis": 2132,
    "precaut": 2133,
    "tour": 2134,
    "born": 2135,
    "utter": 2136,
    "neighbor": 2137,
    "ccp": 2138,
    "mr": 2139,
    "covid-19:": 2140,
    "cm": 2141,
    "#covid-19": 2142,
    "others.": 2143,
    "speech": 2144,
    "tag": 2145,
    "cook": 2146,
    "firm": 2147,
    "content": 2148,
    "appoint": 2149,
    "hair": 2150,
    "san": 2151,
    "religi": 2152,
    "anybodi": 2153,
    "narr": 2154,
    "purpos": 2155,
    "factor": 2156,
    "obviou": 2157,
    "suddenli": 2158,
    "adopt": 2159,
    "fraud": 2160,
    "anxieti": 2161,
    "provinc": 2162,
    "academ": 2163,
    "unfortun": 2164,
    "behavior": 2165,
    "in.": 2166,
    "path": 2167,
    "ke": 2168,
    "\u201cwe": 2169,
    "died.": 2170,
    "people'": 2171,
    "vaccine.": 2172,
    "husband": 2173,
    "exercis": 2174,
    "physician": 2175,
    "swear": 2176,
    "est": 2177,
    "britain": 2178,
    "useless": 2179,
    "divid": 2180,
    "#covid19?": 2181,
    "sweden": 2182,
    "real.": 2183,
    "quot": 2184,
    "man.": 2185,
    "selfish": 2186,
    "revenu": 2187,
    "tie": 2188,
    "queen": 2189,
    "health.": 2190,
    "hurt": 2191,
    "hall": 2192,
    "nativ": 2193,
    "abov": 2194,
    "tuesday": 2195,
    "impos": 2196,
    "camp": 2197,
    "winner": 2198,
    "gotten": 2199,
    "sweet": 2200,
    "daughter": 2201,
    "speed": 2202,
    "say.": 2203,
    "punish": 2204,
    "au": 2205,
    "ireland": 2206,
    "fresh": 2207,
    "imag": 2208,
    "london": 2209,
    "tf": 2210,
    "ga": 2211,
    "\n#coronaviru": 2212,
    "stay-at-hom": 2213,
    "so.": 2214,
    "edit": 2215,
    "together,": 2216,
    "inde": 2217,
    "option": 2218,
    "alleg": 2219,
    "#cdnpoli": 2220,
    "machin": 2221,
    "repli": 2222,
    "suit": 2223,
    "\nwe": 2224,
    "masks,": 2225,
    "retail": 2226,
    "navig": 2227,
    "patriot": 2228,
    "2021": 2229,
    "that?": 2230,
    "#health": 2231,
    "weeks,": 2232,
    "@borisjohnson": 2233,
    "#mentalhealth": 2234,
    "japan": 2235,
    "strike": 2236,
    "bloodi": 2237,
    "salari": 2238,
    "rush": 2239,
    "overcom": 2240,
    "rate.": 2241,
    "pr": 2242,
    "rare": 2243,
    "far.": 2244,
    "shoot": 2245,
    "??": 2246,
    "dozen": 2247,
    "1,": 2248,
    "chairman": 2249,
    "hospital,": 2250,
    "escap": 2251,
    "select": 2252,
    "conserv": 2253,
    "qualiti": 2254,
    "brazil": 2255,
    "lowest": 2256,
    "point.": 2257,
    "angel": 2258,
    "concert": 2259,
    "burn": 2260,
    "pledg": 2261,
    "stat": 2262,
    ":(": 2263,
    "wit": 2264,
    "scheme": 2265,
    "prof": 2266,
    "panic": 2267,
    "sold": 2268,
    "europe,": 2269,
    "25": 2270,
    "nazi": 2271,
    "first.": 2272,
    "mask.": 2273,
    "cheer": 2274,
    "itself": 2275,
    "kinda": 2276,
    "everywher": 2277,
    "insan": 2278,
    "care,": 2279,
    "covid19?": 2280,
    "70%": 2281,
    "mitig": 2282,
    "embarrass": 2283,
    "suspend": 2284,
    "nanci": 2285,
    "back.": 2286,
    "nationwid": 2287,
    "overwhelm": 2288,
    "won": 2289,
    "\ud83d\udc40": 2290,
    "heavi": 2291,
    "planet": 2292,
    "decemb": 2293,
    "femal": 2294,
    "cold": 2295,
    "legisl": 2296,
    "hasn't": 2297,
    "numbers.": 2298,
    "#ppe": 2299,
    "ah": 2300,
    "tribut": 2301,
    "disease.": 2302,
    "suicid": 2303,
    "communities.": 2304,
    "commiss": 2305,
    "today:": 2306,
    "card": 2307,
    "here,": 2308,
    "deploy": 2309,
    "outbreak,": 2310,
    "sister": 2311,
    "intens": 2312,
    "can.": 2313,
    "alone.": 2314,
    "fda": 2315,
    "faith": 2316,
    "cuz": 2317,
    "government'": 2318,
    "go.": 2319,
    "misinform": 2320,
    "day!": 2321,
    "right,": 2322,
    "lawsuit": 2323,
    "replac": 2324,
    "felt": 2325,
    "know,": 2326,
    "speaker": 2327,
    "safe,": 2328,
    "shield": 2329,
    "station": 2330,
    "said,": 2331,
    "job.": 2332,
    "brand": 2333,
    "otherwis": 2334,
    "mostli": 2335,
    "reli": 2336,
    "risk.": 2337,
    "wow,": 2338,
    "father": 2339,
    "patients,": 2340,
    "ain't": 2341,
    "whoever": 2342,
    "bush": 2343,
    "watch:": 2344,
    "shouldn't": 2345,
    "english": 2346,
    "cape": 2347,
    "budget": 2348,
    "priorit": 2349,
    "brave": 2350,
    "60": 2351,
    "chicken": 2352,
    "sadli": 2353,
    "21": 2354,
    "\ud83d\ude29": 2355,
    "ontario": 2356,
    "confid": 2357,
    "subject": 2358,
    "meanwhil": 2359,
    "activist": 2360,
    "detent": 2361,
    "mix": 2362,
    "hotel": 2363,
    "mcconnel": 2364,
    "ourselv": 2365,
    "about.": 2366,
    "prior": 2367,
    "long-term": 2368,
    "good,": 2369,
    "perhap": 2370,
    "compet": 2371,
    "europe.": 2372,
    "establish": 2373,
    "era": 2374,
    "programm": 2375,
    "implic": 2376,
    "morning.": 2377,
    "extens": 2378,
    "mf": 2379,
    "#busi": 2380,
    "hub": 2381,
    "curb": 2382,
    "broken": 2383,
    "mp": 2384,
    "ji": 2385,
    "secret": 2386,
    "inequ": 2387,
    "one,": 2388,
    "wale": 2389,
    "guest": 2390,
    "fundrais": 2391,
    "yo": 2392,
    "proven": 2393,
    "boss": 2394,
    "hat": 2395,
    "passeng": 2396,
    "older": 2397,
    "\ni": 2398,
    "novemb": 2399,
    "fuckin": 2400,
    "3rd": 2401,
    "anti": 2402,
    "floor": 2403,
    "owe": 2404,
    "why?": 2405,
    "item": 2406,
    "expens": 2407,
    "future.": 2408,
    "f": 2409,
    "p.m.": 2410,
    "languag": 2411,
    "oregon": 2412,
    "1000": 2413,
    "mayo": 2414,
    "vitamin": 2415,
    "\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d": 2416,
    "unbeliev": 2417,
    "rescu": 2418,
    "bottom": 2419,
    "sexual": 2420,
    "logic": 2421,
    "gender": 2422,
    "forev": 2423,
    "switch": 2424,
    "saturday": 2425,
    "9/11": 2426,
    "distancing,": 2427,
    "county.": 2428,
    "tourism": 2429,
    "screw": 2430,
    "flag": 2431,
    "etc.": 2432,
    "declin": 2433,
    "\u0932\u093f\u090f": 2434,
    "\u0914\u0930": 2435,
    "intervent": 2436,
    "interesting.": 2437,
    "#inthistogeth": 2438,
    "out!": 2439,
    "not,": 2440,
    "however,": 2441,
    "idk": 2442,
    "spanish": 2443,
    "comprehens": 2444,
    "affair": 2445,
    "away.": 2446,
    "???": 2447,
    "joint": 2448,
    "rn": 2449,
    "defens": 2450,
    "shake": 2451,
    "stupid.": 2452,
    "community.": 2453,
    "particularli": 2454,
    "strengthen": 2455,
    "billionair": 2456,
    "jersey": 2457,
    "up?": 2458,
    "nail": 2459,
    "laid": 2460,
    "kiss": 2461,
    "anyway": 2462,
    "soul": 2463,
    "consult": 2464,
    "bailout": 2465,
    "also,": 2466,
    "rang": 2467,
    "appl": 2468,
    "yr": 2469,
    "genuin": 2470,
    "weather": 2471,
    "cloth": 2472,
    "deaths:": 2473,
    "coronavirus!": 2474,
    "democraci": 2475,
    "emot": 2476,
    "\n\nbut": 2477,
    "ridicul": 2478,
    "nor": 2479,
    "smoke": 2480,
    "possible.": 2481,
    "\ud83e\udd26\u200d\u2642\ufe0f": 2482,
    "racism": 2483,
    "cat": 2484,
    "govt.": 2485,
    "\n\nread": 2486,
    "b": 2487,
    "titl": 2488,
    "rel": 2489,
    "ago:": 2490,
    "ambassador": 2491,
    "yet.": 2492,
    "reliabl": 2493,
    "harder": 2494,
    "anymore.": 2495,
    "malaysia": 2496,
    "rock": 2497,
    "danc": 2498,
    "racial": 2499,
    "ward": 2500,
    "competit": 2501,
    "\ud83e\udd74": 2502,
    "courag": 2503,
    "nobel": 2504,
    "hire": 2505,
    "happen.": 2506,
    "kept": 2507,
    "\ud83d\udc99": 2508,
    "transit": 2509,
    "pre": 2510,
    "pose": 2511,
    "commerci": 2512,
    "grade": 2513,
    "uncertainti": 2514,
    "alarm": 2515,
    "ne": 2516,
    "magic": 2517,
    "leak": 2518,
    "bright": 2519,
    "statu": 2520,
    "googl": 2521,
    "hong": 2522,
    "%": 2523,
    "taught": 2524,
    "truck": 2525,
    "may,": 2526,
    "complain": 2527,
    "msm": 2528,
    "government,": 2529,
    "combin": 2530,
    "dumbest": 2531,
    "spirit": 2532,
    "funer": 2533,
    "hancock": 2534,
    "t": 2535,
    "giant": 2536,
    "on,": 2537,
    "closer": 2538,
    "israel": 2539,
    "#stayhomesavel": 2540,
    "user": 2541,
    "god.": 2542,
    "christ": 2543,
    "#iran": 2544,
    "ok.": 2545,
    "support.": 2546,
    "reject": 2547,
    "tomorrow.": 2548,
    "paint": 2549,
    "scream": 2550,
    "italian": 2551,
    "americans.": 2552,
    "world\u2019": 2553,
    "privileg": 2554,
    "built": 2555,
    "robert": 2556,
    "contagi": 2557,
    "\ud83d\ude21": 2558,
    "dead.": 2559,
    "instruct": 2560,
    "community,": 2561,
    "hang": 2562,
    "ethic": 2563,
    "tabl": 2564,
    "desanti": 2565,
    "solv": 2566,
    "&gt;": 2567,
    "exposur": 2568,
    "began": 2569,
    "do,": 2570,
    "n95": 2571,
    "consist": 2572,
    "#coronavirusupd": 2573,
    "terrorist": 2574,
    "strict": 2575,
    "previous": 2576,
    "done.": 2577,
    "\u0939\u0948": 2578,
    "resign": 2579,
    "infrastructur": 2580,
    "\ud83e\udda0": 2581,
    "strength": 2582,
    "util": 2583,
    "but,": 2584,
    "temporarili": 2585,
    "realis": 2586,
    "again!": 2587,
    "widespread": 2588,
    "surgeri": 2589,
    "christian": 2590,
    "il": 2591,
    "traffic": 2592,
    "you\u2019ll": 2593,
    "labor": 2594,
    "therapi": 2595,
    "morgan": 2596,
    "whistleblow": 2597,
    "too!": 2598,
    "\ud83d\ude12": 2599,
    "ohio": 2600,
    "you'll": 2601,
    "delight": 2602,
    "#sarscov2": 2603,
    "#quarantin": 2604,
    "aliv": 2605,
    "us?": 2606,
    "exploit": 2607,
    "refuge": 2608,
    "this...": 2609,
    "lives,": 2610,
    "environ": 2611,
    "sing": 2612,
    "way,": 2613,
    "asymptomat": 2614,
    "wednesday": 2615,
    "\ud83d\ude0d": 2616,
    "solid": 2617,
    "they'v": 2618,
    "minor": 2619,
    "surround": 2620,
