[
    "the",
    "to",
    "of",
    "a",
    "and",
    "in",
    "is",
    "for",
    "thi",
    "are",
    "on",
    "",
    "covid-19",
    "you",
    "i",
    "be",
    "that",
    "it",
    "we",
    "coronaviru",
    "with",
    "have",
    "from",
    "not",
    "#covid19",
    "at",
    "as",
    "will",
    "ha",
    "our",
    "they",
    "&amp;",
    "all",
    "by",
    "peopl",
    "what",
    "so",
    "your",
    "how",
    "about",
    "if",
    "my",
    "more",
    "get",
    "but",
    "can",
    "do",
    "just",
    "wa",
    "who",
    "go",
    "like",
    "out",
    "new",
    "he",
    "need",
    "an",
    "their",
    "us",
    "no",
    "or",
    "-",
    "one",
    "#coronaviru",
    "test",
    "up",
    "now",
    "dure",
    "say",
    "help",
    "case",
    "been",
    "time",
    "death",
    "hi",
    "work",
    "when",
    "make",
    "trump",
    "me",
    "than",
    "whi",
    "covid19",
    "take",
    "should",
    "these",
    "good",
    "there",
    "know",
    "some",
    "see",
    "look",
    "thank",
    "state",
    "think",
    "may",
    "would",
    "health",
    "over",
    "want",
    "day",
    "pleas",
    "pandem",
    "after",
    "support",
    "use",
    "onli",
    "still",
    "live",
    "come",
    "it'",
    "them",
    "had",
    "becaus",
    "other",
    "it\u2019",
    "stay",
    "mani",
    "were",
    "die",
    "even",
    "back",
    "keep",
    "report",
    "countri",
    "govern",
    "fuck",
    "call",
    "right",
    "world",
    "care",
    "home",
    "realli",
    "those",
    "veri",
    "could",
    "great",
    "way",
    "read",
    "here",
    "first",
    "viru",
    "give",
    "fight",
    "ani",
    "don\u2019t",
    "respons",
    "don't",
    "her",
    "number",
    "stop",
    "most",
    "news",
    "against",
    "due",
    "love",
    "she",
    "worker",
    "i\u2019m",
    "thing",
    "well",
    "hope",
    "posit",
    "open",
    "spread",
    "did",
    "lockdown",
    "into",
    "never",
    "via",
    "much",
    "start",
    "patient",
    "show",
    "got",
    "de",
    "china",
    "busi",
    "everi",
    "american",
    "must",
    "let",
    "social",
    "today",
    "said",
    "commun",
    "where",
    "which",
    "also",
    "year",
    "week",
    "befor",
    "presid",
    "protect",
    "tell",
    "watch",
    "last",
    "million",
    "through",
    "face",
    "doe",
    "share",
    "hospit",
    "too",
    "continu",
    "put",
    "him",
    "tri",
    "coronavirus.",
    "anoth",
    "nation",
    "end",
    "impact",
    "famili",
    "made",
    "down",
    "everyon",
    "provid",
    "join",
    "mask",
    "crisi",
    "follow",
    "public",
    "god",
    "am",
    "i'm",
    "then",
    "import",
    "ask",
    "find",
    "kill",
    "it.",
    "next",
    "while",
    "off",
    "pandemic.",
    "part",
    "sure",
    "vaccin",
    "total",
    "free",
    "|",
    "global",
    "plan",
    "feel",
    "medic",
    "pay",
    "man",
    "two",
    "uk",
    "month",
    "believ",
    "can\u2019t",
    "talk",
    "happen",
    "2",
    "life",
    ".",
    "covid",
    "donat",
    "food",
    "same",
    "anyon",
    "la",
    "infect",
    "learn",
    "better",
    "save",
    "includ",
    "around",
    "someon",
    "mean",
    "thought",
    "safe",
    "chang",
    "caus",
    "shit",
    "fund",
    "job",
    "confirm",
    "big",
    "person",
    "can't",
    "best",
    "updat",
    "alreadi",
    "without",
    "inform",
    "#covid19.",
    "data",
    "sinc",
    "lot",
    "check",
    "done",
    "own",
    "doctor",
    "money",
    "alway",
    "video",
    "close",
    "oh",
    "long",
    "lie",
    "2020",
    "real",
    "under",
    "risk",
    "forc",
    "discuss",
    "team",
    "wait",
    "such",
    "someth",
    "hous",
    "run",
    "actual",
    "order",
    "increas",
    "this.",
    "school",
    "media",
    "reopen",
    "across",
    "latest",
    "offici",
    "human",
    "creat",
    "rate",
    "stori",
    "wonder",
    "dr.",
    "that'",
    "ever",
    "leader",
    "wear",
    "hand",
    "essenti",
    "econom",
    "servic",
    "that\u2019",
    "coronavirus,",
    "nurs",
    "3",
    "post",
    "hear",
    "question",
    "allow",
    "affect",
    "play",
    "until",
    "guy",
    "local",
    "citi",
    "gonna",
    "seem",
    "!",
    "we'r",
    "place",
    "vote",
    "effect",
    "1",
    "...",
    "emerg",
    "again",
    "daili",
    "differ",
    "yet",
    "releas",
    "away",
    "corona",
    "hard",
    "u.s.",
    "y\u2019all",
    "miss",
    "full",
    "current",
    "distanc",
    "becom",
    "hit",
    "interest",
    "lead",
    "bad",
    "governor",
    "outbreak",
    "?",
    "white",
    "research",
    "might",
    "noth",
    "\u2014",
    "move",
    "develop",
    "america",
    "littl",
    "chines",
    "announc",
    "effort",
    "staff",
    "student",
    "bring",
    "prevent",
    "we\u2019r",
    "4",
    "few",
    "unit",
    "togeth",
    ",",
    "april",
    "high",
    "compani",
    "issu",
    "economi",
    "set",
    "u",
    "point",
    "suppli",
    "friend",
    "here:",
    "member",
    "absolut",
    "5",
    "children",
    "doesn\u2019t",
    "resourc",
    "onlin",
    "tweet",
    "treat",
    "lost",
    "avail",
    "old",
    "thread",
    "govt",
    "send",
    "enough",
    "sign",
    "act",
    "possibl",
    "cure",
    "let\u2019",
    "@realdonaldtrump",
    "relief",
    "articl",
    "group",
    "everyth",
    "kid",
    "he'",
    "claim",
    "seen",
    "understand",
    "least",
    "result",
    "whole",
    "now.",
    "cover",
    "listen",
    "complet",
    "challeng",
    "return",
    "\u2013",
    "you\u2019r",
    "critic",
    "expert",
    "rememb",
    "protest",
    "doesn't",
    "far",
    "record",
    "proud",
    "told",
    "lol",
    "true",
    "power",
    "sick",
    "small",
    "name",
    "amid",
    "bill",
    "counti",
    "receiv",
    "access",
    "step",
    "per",
    "polit",
    "line",
    "mayb",
    "activ",
    "word",
    "turn",
    "he\u2019",
    "expect",
    "onc",
    "system",
    "didn\u2019t",
    "india",
    "you'r",
    "recov",
    "meet",
    "reason",
    "top",
    "minist",
    "diseas",
    "quarantin",
    "thousand",
    "anyth",
    "pandemic,",
    "link",
    "pm",
    "studi",
    "both",
    "explain",
    "break",
    "action",
    "coronavirus:",
    "democrat",
    "people.",
    "#covid19,",
    "head",
    "recoveri",
    "less",
    "kano",
    "manag",
    "offic",
    "offer",
    "contact",
    "between",
    "south",
    "final",
    "hate",
    "damn",
    "you.",
    "\ud83d\ude02",
    "second",
    "women",
    "each",
    "didn't",
    "speak",
    "control",
    "rais",
    "polic",
    "fake",
    "blame",
    "leav",
    "mental",
    "consid",
    "stand",
    "dead",
    "feder",
    "respond",
    "past",
    "wrong",
    "found",
    "healthcar",
    "en",
    "stupid",
    "cancel",
    "hold",
    "happi",
    "measur",
    "amaz",
    "pass",
    "answer",
    ":",
    "fear",
    "reach",
    "rest",
    "key",
    "project",
    "crisis.",
    "three",
    "left",
    "us.",
    "sound",
    "warn",
    "hour",
    "sad",
    "futur",
    "trust",
    "ensur",
    "today.",
    "app",
    "major",
    "abl",
    "intern",
    "sever",
    "polici",
    "fail",
    "earli",
    "soon",
    "relat",
    "prepar",
    "wuhan",
    "toll",
    "rise",
    "fact",
    "isn't",
    "messag",
    "frontlin",
    "visit",
    "launch",
    "let'",
    "highest",
    "republican",
    "deal",
    "gener",
    "worth",
    "begin",
    "ye",
    "recent",
    "heart",
    "parti",
    "scientist",
    "situat",
    "cours",
    "special",
    "up.",
    "immun",
    "worst",
    "el",
    "war",
    "probabl",
    "concern",
    "normal",
    "organ",
    "surpris",
    "came",
    "handl",
    "buy",
    "worri",
    "safeti",
    "level",
    "shut",
    "black",
    "dr",
    "educ",
    "travel",
    "remind",
    "readi",
    "base",
    "demand",
    "danger",
    "lab",
    "hell",
    "them.",
    "prison",
    "taken",
    "guess",
    "symptom",
    "truth",
    "figur",
    "won't",
    "time.",
    "ignor",
    "10",
    "list",
    "york",
    "vulner",
    "build",
    "idea",
    "imagin",
    "they'r",
    "financi",
    "6",
    "press",
    "here'",
    "almost",
    "front",
    "there\u2019",
    "univers",
    "wish",
    "le",
    "outsid",
    "scienc",
    "ass",
    "model",
    "push",
    "drug",
    "cannot",
    "fauci",
    "isn\u2019t",
    "they\u2019r",
    "investig",
    "fall",
    "wave",
    "won\u2019t",
    "elect",
    "treatment",
    "cut",
    "market",
    "accord",
    "heard",
    "lose",
    "#covid\u30fc19",
    "piec",
    "suggest",
    "address",
    "especi",
    "popul",
    "i\u2019v",
    "matter",
    "home.",
    "murder",
    "sens",
    "problem",
    "aid",
    "evid",
    "bless",
    "w/",
    "flu",
    "restrict",
    "els",
    "remain",
    "industri",
    "air",
    "virtual",
    "took",
    "poor",
    "behind",
    "kind",
    "task",
    "administr",
    "\ud83e\udd14",
    "it,",
    "given",
    "write",
    "resid",
    "secur",
    "success",
    "advic",
    "lock",
    "age",
    "nh",
    "account",
    "forward",
    "covid19.",
    "que",
    "nigeria",
    "entir",
    "experi",
    "employe",
    "deliv",
    "#covid_19",
    "30",
    "retweet",
    "cases,",
    "clear",
    "product",
    "requir",
    "origin",
    "i'v",
    "wors",
    "\ud83d\ude2d",
    "catch",
    "tax",
    "went",
    "reduc",
    "nice",
    "knew",
    "me.",
    "ppe",
    "drop",
    "tomorrow",
    "collect",
    "oper",
    "surviv",
    "quit",
    "law",
    "insid",
    "area",
    "\ud83d\ude44",
    "agre",
    "serv",
    "compar",
    "virus.",
    "young",
    "covid-19.",
    "practic",
    "street",
    "forget",
    "gate",
    "distribut",
    "lack",
    "singl",
    "cdc",
    "march",
    "24",
    "despit",
    "pray",
    "again.",
    "ad",
    "huge",
    "game",
    "event",
    "walk",
    "potenti",
    "below",
    "deserv",
    "interview",
    "pretti",
    "mind",
    "attack",
    "mass",
    "volunt",
    "we'v",
    "natur",
    "detail",
    "instead",
    "role",
    "win",
    "battl",
    "there'",
    "deaths.",
    "fire",
    "decis",
    "among",
    "suffer",
    "ppl",
    "leadership",
    "sorri",
    "today,",
    "opportun",
    "\u0915\u0947",
    "benefit",
    "avoid",
    "limit",
    "train",
    "extend",
    "clinic",
    "light",
    "idiot",
    "brief",
    "commit",
    "goe",
    "excel",
    "out.",
    "predict",
    "meat",
    "rule",
    "billion",
    "you,",
    "what'",
    "combat",
    "respect",
    "#lockdown",
    "program",
    "hero",
    "california",
    "liter",
    "unemploy",
    "partner",
    "larg",
    "track",
    "eat",
    "connect",
    "count",
    "un",
    "fatal",
    "wake",
    "lockdown.",
    "sent",
    "yourself",
    "here.",
    "now,",
    "encourag",
    "decid",
    "world.",
    "chief",
    "seriou",
    "half",
    "+",
    "7",
    "parent",
    "cases.",
    "info",
    "nearli",
    "appli",
    "beauti",
    "longer",
    "author",
    "night",
    "season",
    "park",
    "regist",
    "yeah",
    "ya",
    "paid",
    "book",
    "refus",
    "further",
    "y",
    "#stayhom",
    "scare",
    "more:",
    "contribut",
    "babi",
    "appreci",
    "contract",
    "day.",
    "expos",
    "class",
    "im",
    "ok",
    "wanna",
    "mark",
    "congress",
    "twitter",
    "arrest",
    "side",
    "child",
    "bank",
    "webinar",
    "whether",
    "na",
    "glad",
    "wow",
    "assist",
    "celebr",
    "gone",
    "attent",
    "beat",
    "e",
    "late",
    "contain",
    "north",
    "africa",
    "florida",
    "isol",
    "work.",
    "tip",
    "toward",
    "solut",
    "biggest",
    "water",
    "people,",
    "pl",
    "woman",
    "country.",
    "drive",
    "threat",
    "loss",
    "hey",
    "senat",
    "boy",
    "--",
    "mayor",
    "it?",
    "seek",
    "this?",
    "definit",
    "blood",
    "mad",
    "red",
    "usa",
    "what\u2019",
    "bit",
    "this,",
    "gov.",
    "trial",
    "intellig",
    "trump\u2019",
    "block",
    "trump'",
    "welcom",
    "struggl",
    "facil",
    "wash",
    "survey",
    "spend",
    "accept",
    "car",
    "minut",
    "19",
    "digit",
    "citizen",
    "difficult",
    "suppos",
    "well,",
    "term",
    "men",
    "100",
    "beach",
    "yes,",
    "histori",
    "blue",
    "initi",
    "\u2764\ufe0f",
    "zero",
    "present",
    "we\u2019v",
    "exampl",
    "bodi",
    "strong",
    "higher",
    "destroy",
    "sector",
    "chanc",
    "news.",
    "charg",
    "coronavirus?",
    "tori",
    "incred",
    "lmao",
    "grow",
    "remov",
    "novel",
    "campaign",
    "within",
    "price",
    "15",
    "african",
    "ill",
    "kit",
    "massiv",
    "anim",
    "carri",
    "too.",
    "saw",
    "date",
    "center",
    "publish",
    "shop",
    "breaking:",
    "del",
    "strategi",
    "that.",
    "20",
    "known",
    "urg",
    "privat",
    "store",
    "exactli",
    "host",
    "cost",
    "all.",
    "summer",
    "8",
    "truli",
    "nobodi",
    "guidelin",
    "involv",
    "journalist",
    "pictur",
    "neg",
    "serious",
    "societi",
    "target",
    "profession",
    "lift",
    "plant",
    "eas",
    "#covid",
    "common",
    "\ud83d\udc47",
    "medicin",
    "indian",
    "\u092e\u0947\u0902",
    "comment",
    "1st",
    "admit",
    "donald",
    "reveal",
    "#coronavirus.",
    "texa",
    "dem",
    "short",
    "west",
    "regard",
    "exist",
    "trace",
    "prayer",
    "funni",
    "border",
    "sourc",
    "johnson",
    "extrem",
    "addit",
    "antibodi",
    "rather",
    "senior",
    "ago",
    "along",
    "page",
    "dont",
    "touch",
    "approach",
    "custom",
    "form",
    "click",
    "convers",
    "bc",
    "moment",
    "ministri",
    "crazi",
    "guidanc",
    "doubl",
    "ahead",
    "delay",
    "#corona",
    "sell",
    "dog",
    "awar",
    "/",
    "restaur",
    "folk",
    "us,",
    "view",
    "held",
    "dumb",
    "it!",
    "phone",
    "june",
    "highlight",
    "dear",
    "vs",
    "gave",
    "ban",
    "institut",
    "conspiraci",
    "lo",
    "bori",
    "process",
    "episod",
    "phase",
    "brought",
    "town",
    "director",
    "crimin",
    "design",
    "domest",
    "ceo",
    "@who",
    "\u0915\u0940",
    "time,",
    "file",
    "low",
    "shock",
    "realiti",
    "hide",
    "slow",
    "jail",
    "morn",
    "except",
    "add",
    "rt",
    "100%",
    "\ud83d\udc4f",
    "\n",
    "bitch",
    "colleg",
    "enjoy",
    "region",
    "beyond",
    "eu",
    "europ",
    "enter",
    "joe",
    "well.",
    "shame",
    "gather",
    "hundr",
    "featur",
    "mention",
    "thread.",
    "gotta",
    "direct",
    "sale",
    "girl",
    "site",
    "prove",
    "dey",
    "note",
    "grant",
    "deaths,",
    "i\u2019ll",
    "russian",
    "though",
    "=",
    "tune",
    "safe.",
    "covid-19,",
    "biden",
    "agenc",
    "so,",
    "produc",
    "#staysaf",
    "prime",
    "associ",
    "cri",
    "basic",
    "recommend",
    "central",
    "appear",
    "more.",
    "themselv",
    "new:",
    "ventil",
    "50",
    "innov",
    "eye",
    "letter",
    "11",
    "legal",
    "statement",
    "this!",
    "invest",
    "o",
    "sir",
    "drink",
    "room",
    "colleagu",
    "former",
    "muslim",
    "obama",
    "sit",
    "fast",
    "good.",
    "tv",
    "execut",
    "employ",
    "immedi",
    "deni",
    "footbal",
    "healthi",
    "blog",
    "easi",
    "ny",
    "stock",
    "#pandem",
    "omg",
    "here\u2019",
    "loan",
    "email",
    "technolog",
    "worldwid",
    "gov",
    "fals",
    "cancer",
    "cuomo",
    "depart",
    "mom",
    "..",
    "particip",
    "seri",
    "12",
    "feed",
    "deadli",
    "salut",
    "n",
    "coupl",
    "excit",
    "\ud83d\ude4f",
    "approv",
    "now!",
    "period",
    "simpli",
    "russia",
    "led",
    "guid",
    "jesu",
    "crisis,",
    "land",
    "yesterday",
    "ain\u2019t",
    "john",
    "centr",
    "alon",
    "paper",
    "till",
    "urgent",
    "download",
    "freedom",
    "tire",
    "gun",
    "clearli",
    "migrant",
    "failur",
    "promot",
    "#stayathom",
    "d",
    "on.",
    "2nd",
    "is.",
    "four",
    "\u201ci",
    "canada",
    "climat",
    "trade",
    "theori",
    "victim",
    "corrupt",
    "australia",
    "\u201cthe",
    "lesson",
    "aren't",
    "friday",
    "five",
    "chain",
    "times.",
    "middl",
    "!!!",
    "insight",
    "green",
    "day,",
    "joke",
    "individu",
    "teacher",
    "gop",
    "fine",
    "earth",
    "vital",
    "r",
    "profit",
    "we\u2019ll",
    "lower",
    "western",
    "wtf",
    "simpl",
    "aren\u2019t",
    "conduct",
    "either",
    "largest",
    "attend",
    "amount",
    "condit",
    "liber",
    "threaten",
    "island",
    "crime",
    "@",
    "cross",
    "notic",
    "crowd",
    "third",
    "incom",
    "rip",
    "politician",
    "virus,",
    "solidar",
    "9",
    "perform",
    "itali",
    "outbreak.",
    "scientif",
    "dollar",
    "voic",
    "church",
    "clean",
    "....",
    "afford",
    "focu",
    "brilliant",
    "i'll",
    "orang",
    "civil",
    "british",
    "abus",
    "screen",
    "terribl",
    "fox",
    "space",
    "websit",
    "lives.",
    "#coronavirus,",
    "progress",
    "fli",
    "lago",
    "lord",
    "facebook",
    "bbc",
    "right?",
    "pick",
    "inspir",
    "michigan",
    "wast",
    "jump",
    "photo",
    "song",
    "improv",
    "laugh",
    "remot",
    "manufactur",
    "flight",
    "2020.",
    "incompet",
    "one.",
    "stuff",
    "meal",
    "spike",
    "mr.",
    "fan",
    "equip",
    "him.",
    "sport",
    "corpor",
    "moron",
    "mother",
    "quick",
    "rich",
    "sunday",
    "physic",
    "court",
    "allah",
    "music",
    "enforc",
    "stress",
    "deep",
    "holi",
    "suck",
    "hot",
    "review",
    "capit",
    "et",
    "usual",
    "road",
    "fantast",
    "!!",
    "yall",
    "caught",
    "himself",
    "\n\nthe",
    "x",
    "update:",
    "home,",
    "type",
    "she\u2019",
    "do.",
    "communist",
    "dan",
    "canadian",
    "council",
    "nyc",
    "shot",
    "arm",
    "madagascar",
    "se",
    "w",
    "today'",
    "stimulu",
    "defeat",
    "fill",
    "throw",
    "tackl",
    "six",
    "georg",
    "applic",
    "request",
    "map",
    "promis",
    "unpreced",
    "tool",
    "militari",
    "\ud83d\ude14",
    "near",
    "immigr",
    "smh",
    "packag",
    "hoax",
    "valu",
    "what?",
    "excus",
    "confer",
    "trend",
    "#socialdistanc",
    "directli",
    "disinfect",
    "identifi",
    "china.",
    "week,",
    "(and",
    "curv",
    "engag",
    "pack",
    "ongo",
    "hornet",
    "fulli",
    "foreign",
    "necessari",
    "justic",
    "maintain",
    "y'all",
    "bet",
    "estim",
    "\u0938\u0947",
    "viral",
    "super",
    "shall",
    "collabor",
    "window",
    "breath",
    "news:",
    "you!",
    "right.",
    "highli",
    "scari",
    "#covid__19",
    "wasn\u2019t",
    "organis",
    "epidem",
    "labour",
    "georgia",
    "attempt",
    "icu",
    "mortal",
    "consum",
    "spent",
    "leagu",
    "determin",
    "whose",
    "brother",
    "we'll",
    "4th",
    "work,",
    "tough",
    "america.",
    "self",
    "ship",
    "correct",
    "payment",
    "pressur",
    "straight",
    "week.",
    "0",
    "board",
    "days.",
    "choic",
    "14",
    "artist",
    "covid19,",
    "haven't",
    "doubt",
    "year.",
    "racist",
    "afraid",
    "network",
    "realiz",
    "herd",
    "poll",
    "voter",
    "sanit",
    "relax",
    "\n#covid19",
    "chariti",
    "son",
    "state.",
    "sleep",
    "\ud83e\udd23",
    "pelosi",
    "brain",
    "smart",
    "peac",
    "wouldn't",
    "whatev",
    "monday",
    "patients.",
    "damag",
    "shift",
    "quickli",
    "haven\u2019t",
    "bar",
    "focus",
    "credit",
    "al",
    "suspect",
    "disast",
    "illeg",
    "surg",
    "honestli",
    "remdesivir",
    "unless",
    "insur",
    "depend",
    "often",
    "lockdown,",
    "teach",
    "extra",
    "violat",
    "#china",
    "groceri",
    "plu",
    "oil",
    "di",
    "fun",
    "pull",
    "wife",
    "choos",
    "franc",
    "owner",
    "soon.",
    "adult",
    "amazon",
    "@narendramodi",
    "journal",
    "100,000",
    "desper",
    "weapon",
    "kick",
    "energi",
    "\n\nwe",
    "cooper",
    "adapt",
    "yeah,",
    "premier",
    "transport",
    "player",
    "not.",
    "18",
    "\ud83d\ude22",
    "shit.",
    "help.",
    "appar",
    "no,",
    "headlin",
    "chat",
    "everyday",
    "spot",
    "zone",
    "club",
    "non",
    "favorit",
    "david",
    "perfect",
    "door",
    "pompeo",
    "youtub",
    "interact",
    "i'd",
    "korea",
    "honor",
    "prais",
    "greater",
    "analysi",
    "version",
    "evil",
    "\u0915\u093e",
    "fix",
    "empti",
    "cnn",
    "workers,",
    "propaganda",
    "dude",
    "cool",
    "elderli",
    "ten",
    "peak",
    "homeless",
    "weekend",
    "european",
    "con",
    "\ud83d\udc49",
    "opinion",
    "everybodi",
    "sad.",
    "declar",
    "that,",
    "written",
    "rapid",
    "later",
    "is,",
    "sampl",
    "england",
    "spoke",
    "mike",
    "awesom",
    "resili",
    "shortag",
    "up,",
    "purchas",
    "who\u2019",
    "earlier",
    "similar",
    "district",
    "tonight",
    "debt",
    "youth",
    "nigga",
    "finish",
    "13",
    "round",
    "resum",
    "now?",
    "mobil",
    "farm",
    "disabl",
    "up!",
    "economy.",
    "life.",
    "strain",
    "\ud83d\udc4d",
    "somebodi",
    "nigerian",
    "#covid19:",
    "secretari",
    "foundat",
    "bullshit",
    "now:",
    "health,",
    "airlin",
    "para",
    "statist",
    "gain",
    "shouldn\u2019t",
    "panel",
    "me,",
    "year,",
    "race",
    "\u0915\u094b",
    "upon",
    "\n\n#covid19",
    "accur",
    "wasn't",
    "fool",
    "constitut",
    "re-open",
    "invit",
    "shown",
    "fair",
    "independ",
    "sa",
    "regim",
    "movi",
    "experienc",
    "propos",
    "wall",
    "sacrific",
    "reflect",
    "trump.",
    "bro",
    "no.",
    "ruin",
    "advis",
    "rent",
    "money.",
    "read.",
    "#nh",
    "twice",
    "violenc",
    "don",
    "cope",
    "care.",
    "examin",
    "cultur",
    "you\u2019v",
    "disgust",
    "percent",
    "advoc",
    "over.",
    "fellow",
    "cell",
    "years.",
    "abil",
    "sex",
    "congratul",
    "wrote",
    "cash",
    "ago.",
    "liar",
    "farmer",
    "transmiss",
    "\u00e0",
    "prioriti",
    "dream",
    "east",
    "midst",
    "ever.",
    "ur",
    "standard",
    "express",
    "17",
    "committe",
    "discharg",
    "world'",
    "thursday",
    "hasn\u2019t",
    "true.",
    "washington",
    "chri",
    "expand",
    "detect",
    "boost",
    "country,",
    "introduc",
    "multipl",
    "response.",
    "know.",
    "transform",
    "assess",
    "okay",
    "fit",
    "wow.",
    "una",
    "\ud83d\ude02\ud83d\ude02\ud83d\ude02",
    "stage",
    "memori",
    "achiev",
    "art",
    "\ud83d\ude33",
    "transpar",
    "#indiafightscorona",
    "oh,",
    "dedic",
    "opposit",
    "penc",
    "asian",
    "enabl",
    "ticket",
    "china,",
    "podcast",
    "ground",
    "down.",
    "ladi",
    "zealand",
    "today\u2019",
    "session",
    "are.",
    "monitor",
    "construct",
    "french",
    "couldn't",
    "workers.",
    "bat",
    "lucki",
    "januari",
    "goal",
    "union",
    "none",
    "earn",
    "australian",
    "deliveri",
    "said.",
    "pour",
    "equal",
    "please.",
    "diagnos",
    "modi",
    "die.",
    "sustain",
    "movement",
    "40",
    "2020,",
    "professor",
    "lay",
    "testing,",
    "anywher",
    "defend",
    "\u2b07\ufe0f",
    "dad",
    "partnership",
    "meant",
    "\n\nthi",
    "match",
    "i\u2019d",
    "inject",
    "putin",
    "postpon",
    "greatest",
    "fed",
    "out,",
    "bed",
    "delhi",
    "\ud83d\ude02\ud83d\ude02",
    "chart",
    "pier",
    "infecti",
    "blow",
    "por",
    "juli",
    "internet",
    "pure",
    "stuck",
    "stick",
    "coverag",
    "perspect",
    "certainli",
    "platform",
    "document",
    "capac",
    "you?",
    "michael",
    "wrong.",
    "growth",
    "inmat",
    "bunch",
    "yes.",
    "su",
    "gift",
    "film",
    "coordin",
    "mission",
    "regular",
    "certain",
    "accus",
    "scam",
    "driver",
    "lung",
    "armi",
    "apart",
    "schedul",
    "@youtub",
    "she'",
    "mail",
    "in:",
    "arriv",
    "implement",
    "signific",
    "family.",
    "#",
    "aim",
    "advanc",
    "again,",
    "couldn\u2019t",
    "weird",
    "guard",
    "rural",
    "wild",
    "\ud83e\udd7a",
    ":)",
    "1.",
    "indic",
    "survivor",
    "weeks.",
    "crucial",
    "temporari",
    "hydroxychloroquin",
    "repres",
    "devast",
    "\ud83d\ude37",
    "specif",
    "roll",
    "jare",
    "creativ",
    "16",
    "recogn",
    "#givingtuesdaynow",
    "to.",
    "graduat",
    "variou",
    "chicago",
    "germani",
    "becam",
    "proof",
    "truth.",
    "convinc",
    "explor",
    "they\u2019v",
    "cant",
    "mess",
    "wouldn\u2019t",
    "elig",
    "trip",
    "duti",
    "\n\ni",
    "judg",
    "acceler",
    "comfort",
    "field",
    "testing.",
    "dm",
    "wage",
    "ago,",
    "who'",
    "intent",
    "state,",
    "pakistan",
    "debat",
    "grate",
    "bigger",
    "amidst",
    "da",
    "\ud83c\uddfa\ud83c\uddf8",
    "financ",
    "troubl",
    "birthday",
    "golf",
    "luck",
    "obvious",
    "80",
    "broke",
    "50%",
    "heal",
    "sort",
    "pa",
    "government.",
    "zoom",
    "\nthe",
    "trump,",
    "tech",
    "tradit",
    "king",
    "german",
    "\n\n",
    "president.",
    "disrupt",
    "poverti",
    "submit",
    "discov",
    "together.",
    "pretend",
    "weekli",
    "rid",
    "describ",
    "confus",
    "yesterday.",
    "world,",
    "2019",
    "box",
    "bad.",
    "pain",
    "sue",
    "us!",
    "respiratori",
    "thing.",
    "bag",
    "load",
    "news!",
    "household",
    "throughout",
    "shutdown",
    "search",
    "scale",
    "brexit",
    "main",
    "sheep",
    "repeat",
    "like.",
    "shelter",
    "200",
    "way.",
    "clown",
    "story.",
    "ice",
    "#trump",
    "#coronaviruspandem",
    "myself",
    "#covid2019",
    "agenda",
    "vietnam",
    "star",
    "award",
    "death.",
    "engin",
    "closur",
    "enemi",
    "china\u2019",
    "mexico",
    "tear",
    "sky",
    "refer",
    "honest",
    "villag",
    "fat",
    "today!",
    "chair",
    "better.",
    "there.",
    "steal",
    "pandemic:",
    "states.",
    "du",
    "cop",
    "pet",
    "500",
    "surpass",
    "5g",
    "ni",
    "flatten",
    "met",
    "unlik",
    "spring",
    "#vaccin",
    "ca",
    "assum",
    "primari",
    "silenc",
    "channel",
    "brown",
    "fuel",
    "tom",
    "print",
    "45",
    "\u27a1\ufe0f",
    "averag",
    "alcohol",
    "anymor",
    "skill",
    "exclus",
    "live:",
    "ralli",
    "relev",
    "demonstr",
    "impeach",
    "stream",
    "andrew",
    "pathet",
    "wing",
    "shout",
    "aw",
    "harm",
    "appeal",
    "cough",
    "acknowledg",
    "consequ",
    "s",
    "news,",
    "@pmoindia",
    "bs",
    "feet",
    "hygien",
    "altern",
    "proper",
    "northern",
    "re",
    "distract",
    "locat",
    "days,",
    "need.",
    "wide",
    "mandatori",
    "trudeau",
    "disproportion",
    "plasma",
    "alert",
    "them,",
    "taxpay",
    "china'",
    "bought",
    "quarter",
    "@potu",
    "horribl",
    "dark",
    "laboratori",
    "29",
    "matt",
    "smell",
    "cruis",
    "precaut",
    "tour",
    "born",
    "utter",
    "neighbor",
    "ccp",
    "mr",
    "covid-19:",
    "cm",
    "#covid-19",
    "others.",
    "speech",
    "tag",
    "cook",
    "firm",
    "content",
    "appoint",
    "hair",
    "san",
    "religi",
    "anybodi",
    "narr",
    "purpos",
    "factor",
    "obviou",
    "suddenli",
    "adopt",
    "fraud",
    "anxieti",
    "provinc",
    "academ",
    "unfortun",
    "behavior",
    "in.",
    "path",
    "ke",
    "\u201cwe",
    "died.",
    "people'",
    "vaccine.",
    "husband",
    "exercis",
    "physician",
    "swear",
    "est",
    "britain",
    "useless",
    "divid",
    "#covid19?",
    "sweden",
    "real.",
    "quot",
    "man.",
    "selfish",
    "revenu",
    "tie",
    "queen",
    "health.",
    "hurt",
    "hall",
    "nativ",
    "abov",
    "tuesday",
    "impos",
    "camp",
    "winner",
    "gotten",
    "sweet",
    "daughter",
    "speed",
    "say.",
    "punish",
    "au",
    "ireland",
    "fresh",
    "imag",
    "london",
    "tf",
    "ga",
    "\n#coronaviru",
    "stay-at-hom",
    "so.",
    "edit",
    "together,",
    "inde",
    "option",
    "alleg",
    "#cdnpoli",
    "machin",
    "repli",
    "suit",
    "\nwe",
    "masks,",
    "retail",
    "navig",
    "patriot",
    "2021",
    "that?",
    "#health",
    "weeks,",
    "@borisjohnson",
    "#mentalhealth",
    "japan",
    "strike",
    "bloodi",
    "salari",
    "rush",
    "overcom",
    "rate.",
    "pr",
    "rare",
    "far.",
    "shoot",
    "??",
    "dozen",
    "1,",
    "chairman",
    "hospital,",
    "escap",
    "select",
    "conserv",
    "qualiti",
    "brazil",
    "lowest",
    "point.",
    "angel",
    "concert",
    "burn",
    "pledg",
    "stat",
    ":(",
    "wit",
    "scheme",
    "prof",
    "panic",
    "sold",
    "europe,",
    "25",
    "nazi",
    "first.",
    "mask.",
    "cheer",
    "itself",
    "kinda",
    "everywher",
    "insan",
    "care,",
    "covid19?",
    "70%",
    "mitig",
    "embarrass",
    "suspend",
    "nanci",
    "back.",
    "nationwid",
    "overwhelm",
    "won",
    "\ud83d\udc40",
    "heavi",
    "planet",
    "decemb",
    "femal",
    "cold",
    "legisl",
    "hasn't",
    "numbers.",
    "#ppe",
    "ah",
    "tribut",
    "disease.",
    "suicid",
    "communities.",
    "commiss",
    "today:",
    "card",
    "here,",
    "deploy",
    "outbreak,",
    "sister",
    "intens",
    "can.",
    "alone.",
    "fda",
    "faith",
    "cuz",
    "government'",
    "go.",
    "misinform",
    "day!",
    "right,",
    "lawsuit",
    "replac",
    "felt",
    "know,",
    "speaker",
    "safe,",
    "shield",
    "station",
    "said,",
    "job.",
    "brand",
    "otherwis",
    "mostli",
    "reli",
    "risk.",
    "wow,",
    "father",
    "patients,",
    "ain't",
    "whoever",
    "bush",
    "watch:",
    "shouldn't",
    "english",
    "cape",
    "budget",
    "priorit",
    "brave",
    "60",
    "chicken",
    "sadli",
    "21",
    "\ud83d\ude29",
    "ontario",
    "confid",
    "subject",
    "meanwhil",
    "activist",
    "detent",
    "mix",
    "hotel",
    "mcconnel",
    "ourselv",
    "about.",
    "prior",
    "long-term",
    "good,",
    "perhap",
    "compet",
    "europe.",
    "establish",
    "era",
    "programm",
    "implic",
    "morning.",
    "extens",
    "mf",
    "#busi",
    "hub",
    "curb",
    "broken",
    "mp",
    "ji",
    "secret",
    "inequ",
    "one,",
    "wale",
    "guest",
    "fundrais",
    "yo",
    "proven",
    "boss",
    "hat",
    "passeng",
    "older",
    "\ni",
    "novemb",
    "fuckin",
    "3rd",
    "anti",
    "floor",
    "owe",
    "why?",
    "item",
    "expens",
    "future.",
    "f",
    "p.m.",
    "languag",
    "oregon",
    "1000",
    "mayo",
    "vitamin",
    "\ud83d\ude2d\ud83d\ude2d\ud83d\ude2d",
    "unbeliev",
    "rescu",
    "bottom",
    "sexual",
    "logic",
    "gender",
    "forev",
    "switch",
    "saturday",
    "9/11",
    "distancing,",
    "county.",
    "tourism",
    "screw",
    "flag",
    "etc.",
    "declin",
    "\u0932\u093f\u090f",
    "\u0914\u0930",
    "intervent",
    "interesting.",
    "#inthistogeth",
    "out!",
    "not,",
    "however,",
    "idk",
    "spanish",
    "comprehens",
    "affair",
    "away.",
    "???",
    "joint",
    "rn",
    "defens",
    "shake",
    "stupid.",
    "community.",
    "particularli",
    "strengthen",
    "billionair",
    "jersey",
    "up?",
    "nail",
    "laid",
    "kiss",
    "anyway",
    "soul",
    "consult",
    "bailout",
    "also,",
    "rang",
    "appl",
    "yr",
    "genuin",
    "weather",
    "cloth",
    "deaths:",
    "coronavirus!",
    "democraci",
    "emot",
    "\n\nbut",
    "ridicul",
    "nor",
    "smoke",
    "possible.",
    "\ud83e\udd26\u200d\u2642\ufe0f",
    "racism",
    "cat",
    "govt.",
    "\n\nread",
    "b",
    "titl",
    "rel",
    "ago:",
    "ambassador",
    "yet.",
    "reliabl",
    "harder",
    "anymore.",
    "malaysia",
    "rock",
    "danc",
    "racial",
    "ward",
    "competit",
    "\ud83e\udd74",
    "courag",
    "nobel",
    "hire",
    "happen.",
    "kept",
    "\ud83d\udc99",
    "transit",
    "pre",
    "pose",
    "commerci",
    "grade",
    "uncertainti",
    "alarm",
    "ne",
    "magic",
    "leak",
    "bright",
    "statu",
    "googl",
    "hong",
    "%",
    "taught",
    "truck",
    "may,",
    "complain",
    "msm",
    "government,",
    "combin",
    "dumbest",
    "spirit",
    "funer",
    "hancock",
    "t",
    "giant",
    "on,",
    "closer",
    "israel",
    "#stayhomesavel",
    "user",
    "god.",
    "christ",
    "#iran",
    "ok.",
    "support.",
    "reject",
    "tomorrow.",
    "paint",
    "scream",
    "italian",
    "americans.",
    "world\u2019",
    "privileg",
    "built",
    "robert",
    "contagi",
    "\ud83d\ude21",
    "dead.",
    "instruct",
    "community,",
    "hang",
    "ethic",
    "tabl",
    "desanti",
    "solv",
    "&gt;",
    "exposur",
    "began",
    "do,",
    "n95",
    "consist",
    "#coronavirusupd",
    "terrorist",
    "strict",
    "previous",
    "done.",
    "\u0939\u0948",
    "resign",
    "infrastructur",
    "\ud83e\udda0",
    "strength",
    "util",
    "but,",
    "temporarili",
    "realis",
    "again!",
    "widespread",
    "surgeri",
    "christian",
    "il",
    "traffic",
    "you\u2019ll",
    "labor",
    "therapi",
    "morgan",
    "whistleblow",
    "too!",
    "\ud83d\ude12",
    "ohio",
    "you'll",
    "delight",
    "#sarscov2",
    "#quarantin",
    "aliv",
    "us?",
    "exploit",
    "refuge",
    "this...",
    "lives,",
    "environ",
    "sing",
    "way,",
    "asymptomat",
    "wednesday",
    "\ud83d\ude0d",
    "solid",
    "they'v",
    "minor",
    "surround",
    "hcq",
    "harri",
    "#healthcar",
    "code",
    "people\u2019",
    "extraordinari",
    "previou",
    "1,000",
    "\ud83d\udc80",
    "etc",
    "em",
    "freak",
    "friday,",
    "sun",
    "mutat",
    "bullshit.",
    "nonsens",
    "collaps",
    "crap",
    "accid",
    "workforc",
    "taiwan",
    "#coronavirusoutbreak",
    "badli",
    "mine",
    "needi",
    "urban",
    "system.",
    "pollut",
    "then.",
    "upcom",
    "lies.",
    "tragic",
    "amen",
    "fewer",
    "wh",
    "rat",
    "testifi",
    "ramp",
    "guarante",
    "motiv",
    "complaint",
    "coming.",
    "trillion",
    "hole",
    "remark",
    "uk,",
    "par",
    "course,",
    "river",
    "india,",
    "and,",
    "excess",
    "did.",
    "mouth",
    "newsom",
    "@nytim",
    "personnel",
    "rona",
    "appropri",
    "dirti",
    "observ",
    "distancing.",
    "regul",
    "spin",
    "400",
    "\u0939\u0948\u0964",
    "vaccine,",
    "(covid-19)",
    "says.",
    "uk.",
    "regardless",
    "ag",
    "balanc",
    "easili",
    "ncdc",
    "\ud83d\udc4f\ud83c\udffb",
    "china?",
    "you'v",
    "worse.",
    "furlough",
    "kushner",
    "test.",
    "crush",
    "februari",
    "gratitud",
    "thu",
    "underli",
    "outlin",
    "tho",
    "refund",
    "si",
    "exact",
    "gear",
    "smile",
    "properti",
    "er",
    "ration",
    "homes.",
    "pocket",
    "influenc",
    "see.",
    "state'",
    "upset",
    "perman",
    "month.",
    "\ud83d\udc94",
    "closed.",
    "forecast",
    "annual",
    "cite",
    "(",
    "terrifi",
    "kim",
    "dare",
    "circul",
    "ghana",
    "though.",
    "presidenti",
    "factori",
    "draw",
    "tests.",
    "months.",
    "tomorrow,",
    "commission",
    "control.",
    "endang",
    "piss",
    "100k",
    "faster",
    "again?",
    "typic",
    "spread.",
    "dump",
    "turkey",
    "ma",
    "crew",
    "oppos",
    "southern",
    "#stayhomestaysaf",
    "folks.",
    "holiday",
    "dress",
    "summari",
    "seat",
    "ff",
    "war.",
    "economy,",
    "tests,",
    "vehicl",
    "merci",
    "domin",
    "yet?",
    "min",
    "countries,",
    "they'll",
    "weak",
    "dick",
    "crisis?",
    "decreas",
    "gut",
    "prefer",
    "#flattenthecurv",
    "protocol",
    "pandemic?",
    "adequ",
    "lawyer",
    "depress",
    "potu",
    "stroke",
    "concentr",
    "co",
    "whilst",
    "lie.",
    "react",
    "\u0915\u094b\u0930\u094b\u0928\u093e",
    "justin",
    "business.",
    "\u201ca",
    "unabl",
    "alien",
    "surveil",
    "occur",
    "surfac",
    "trash",
    "\u092a\u0930",
    "career",
    "\u0928\u0947",
    "ramadan",
    "@matthancock",
    "beg",
    "\ud83d\udc47\ud83c\udffb",
    "iranian",
    "imposs",
    "her.",
    "moral",
    "5th",
    "disinform",
    "argu",
    "monday,",
    "things.",
    "italy.",
    "knowledg",
    "~",
    "broadcast",
    "change.",
    "disturb",
    "poison",
    "bjp",
    "mile",
    "wind",
    "virus",
    "christi",
    "master",
    "idea.",
    "v",
    "coronavirus-rel",
    "es",
    "suppress",
    "sars-cov-2",
    "argument",
    "bare",
    "may.",
    "royal",
    "grand",
    "ball",
    ".....",
    "disappoint",
    "utterli",
    "food,",
    "house.",
    "chose",
    "plane",
    "70",
    "strand",
    "cycl",
    "glove",
    "support,",
    "wow!",
    "children.",
    "peter",
    "wealth",
    "deport",
    "resist",
    "finger",
    "yesterday,",
    "traitor",
    "really?",
    "airport",
    "color",
    "lawmak",
    "@gatewaypundit",
    "case.",
    "@un",
    "\ud83e\udd2c",
    "warm",
    "data:",
    "america,",
    "valid",
    "#auspol",
    "mind.",
    "#india",
    "kindli",
    "publicli",
    "barr",
    "amend",
    "display",
    "nomin",
    "wait,",
    "years,",
    "restart",
    "normal.",
    "\ud83d\udcaf",
    "seven",
    "sacrif",
    "mum",
    "iran",
    "hardest",
    "ultim",
    "weren\u2019t",
    "help,",
    "go!",
    "doc",
    "elimin",
    "complex",
    "quiet",
    "bye",
    "place.",
    "copi",
    "thread:",
    "entertain",
    "2020:",
    "insane.",
    "enough.",
    "grab",
    "open.",
    "mate",
    "disgrac",
    "fascin",
    "3,000",
    "family,",
    "lockdown:",
    "honour",
    "#qanon",
    "why.",
    "first,",
    "halt",
    "birth",
    "haircut",
    "4,",
    "temperatur",
    "mysteri",
    "anthoni",
    "shape",
    "male",
    "period.",
    "bid",
    "assault",
    "27",
    "sometim",
    "situation.",
    "friends.",
    "bleach",
    "hazard",
    "\u201cit\u2019",
    "intel",
    "separ",
    "#new",
    "retir",
    "crash",
    "hardship",
    "information.",
    "them!",
    "neighbour",
    "share.",
    "graph",
    "infection.",
    "warrior",
    "popular",
    "yes!",
    "meme",
    "grave",
    "here!",
    "hunger",
    "entitl",
    "deadlin",
    "petit",
    "talli",
    "journey",
    "pro",
    "fee",
    "idiot.",
    "bout",
    "bail",
    "spell",
    "them?",
    "m",
    "problem.",
    "export",
    "safer",
    "liquor",
    "islam",
    "bore",
    "complic",
    "moment.",
    "bame",
    "scene",
    "20%",
    "\ud83d\ude05",
    "ton",
    "deliber",
    "therefor",
    "28",
    "neglig",
    "#ai",
    "video:",
    "flood",
    "sick.",
    "properli",
    "thrown",
    "justifi",
    "people?",
    "india'",
    "would\u2019v",
    "lakh",
    "republ",
    "advantag",
    "protestor",
    "epicent",
    "text",
    "coffe",
    "adam",
    "order.",
    "god,",
    "prof.",
    "eventu",
    "media.",
    "poster",
    "best.",
    "masks.",
    "and/or",
    "graphic",
    "same.",
    "spare",
    "plagu",
    "woke",
    "heat",
    "haha",
    "countries.",
    "radio",
    "80%",
    "cousin",
    "invent",
    "23",
    "bear",
    "blind",
    "spain",
    "impress",
    "70,000",
    "veteran",
    "mitch",
    "relationship",
    "psycholog",
    "beij",
    "routin",
    "conclud",
    "gold",
    "dose",
    "cum",
    "hiv",
    "#educ",
    "hungri",
    "#facemask",
    "#billgat",
    "reduct",
    "function",
    "scenario",
    "\ud83d\ude43",
    "crise",
    "#stop",
    "yet,",
    "subscrib",
    "topic",
    "fell",
    "businesses,",
    "strang",
    "cult",
    "march,",
    "families.",
    "howev",
    "sake",
    "outcom",
    "registr",
    "mistak",
    "vice",
    "states,",
    "brian",
    "deputi",
    "be.",
    "mishustin",
    "instal",
    "thru",
    "bastard",
    "symptoms.",
    "recovery.",
    "capitol",
    "pic",
    "concept",
    "cute",
    "plan.",
    "response,",
    "assur",
    "plenti",
    "basi",
    "words,",
    "hours,",
    "brutal",
    "here?",
    "decad",
    "sat",
    "200,000",
    "angri",
    "history.",
    "test,",
    "sense.",
    "prize",
    "await",
    "stronger",
    "there,",
    "everyone,",
    "vs.",
    "manipul",
    "all,",
    "downplay",
    "@cnn",
    "kenya",
    "genet",
    "gym",
    "candid",
    "ride",
    "ford",
    "country'",
    "ppp",
    "embrac",
    "where\u2019",
    "fascist",
    "elit",
    "america'",
    "instagram",
    "although",
    "burden",
    "tyson",
    "important.",
    "already.",
    "acut",
    "disease,",
    "admin",
    "saudi",
    "somehow",
    "great.",
    "condemn",
    "error",
    "livelihood",
    "sorry.",
    "modern",
    "patent",
    "cases:",
    "lol.",
    "centuri",
    "administration.",
    "myth",
    "\ud83e\uddd0",
    "free.",
    "silent",
    "\n#stayhom",
    "indigen",
    "calm",
    "elon",
    "musk",
    "trigger",
    "they\u2019ll",
    "root",
    "thursday,",
    "90",
    "fashion",
    "explan",
    "m\u00e1",
    "treatment.",
    "draft",
    "\u2665\ufe0f",
    "ang",
    "prepared",
    "times,",
    "founder",
    "discrimin",
    "clap",
    "transmit",
    "revers",
    "\u06a9\u06d2",
    "dramat",
    "evil.",
    "wuhan,",
    "ed",
    "countries?",
    "workplac",
    "arizona",
    "information,",
    "lori",
    "opt",
    "plot",
    "10,000",
    "hai",
    "restrictions.",
    "reopen.",
    "enorm",
    "coast",
    "man,",
    "van",
    "abt",
    "random",
    "biolog",
    "humanitarian",
    "pop",
    "kong",
    "news?",
    "help!",
    "august",
    "liberti",
    "navi",
    "belong",
    "septemb",
    "transfer",
    "leadership.",
    "30,",
    "much.",
    "proce",
    "#who",
    "everyone.",
    "unnecessari",
    "will.",
    "context",
    "deepli",
    "month,",
    "facilit",
    "gilead",
    "c",
    "uae",
    "diabet",
    "classic",
    "population.",
    "\ud83e\udd23\ud83e\udd23\ud83e\udd23",
    "bruh",
    "alloc",
    "question.",
    "\n-",
    "@foxnew",
    "children,",
    "devic",
    "science.",
    "cunt",
    "vision",
    "bottl",
    "sooner",
    "stem",
    "onto",
    "whom",
    "toe",
    "sensit",
    "massachusett",
    "moron.",
    "greatli",
    "admiss",
    "else.",
    "have.",
    "york,",
    "colour",
    "overal",
    "size",
    "soon!",
    "sober",
    "data.",
    "af",
    "ppe,",
    "lockdown?",
    "all!",
    "particular",
    "uniqu",
    "guys,",
    "valuabl",
    "wrap",
    "hello",
    "command",
    "um",
    "humbl",
    "chill",
    "aka",
    "birx",
    "hell.",
    "tast",
    "influenza",
    "other.",
    "reportedli",
    "outdoor",
    "coronavirus...",
    "#wwg1wga",
    "method",
    "90%",
    "ct",
    "pregnant",
    "nine",
    "aggress",
    "$1",
    "staff.",
    "plz",
    "1/",
    "defin",
    "comput",
    "warren",
    "@cdcgov",
    "curiou",
    "below.",
    "pattern",
    "\ud83d\ude42",
    "\ud83d\ude2d\ud83d\ude2d",
    "newli",
    "\ud83d\udc4f\ud83d\udc4f\ud83d\udc4f",
    "done,",
    "geniu",
    "virus?",
    "mainstream",
    "ugli",
    "tested.",
    "ballot",
    "sri",
    "purr",
    "terror",
    "virginia",
    "works.",
    "fault",
    "\nthi",
    "conflict",
    "force.",
    "provinci",
    "principl",
    "sad,",
    "\u201c",
    "eight",
    "het",
    "almighti",
    "vast",
    "radic",
    "re:",
    "climb",
    "april,",
    "businesses.",
    "neglect",
    "50,000",
    "#research",
    "work?",
    "hands.",
    "country\u2019",
    "2000",
    "end.",
    "online.",
    "dispar",
    "joke.",
    "rep",
    "hospitals.",
    "tini",
    "600",
    "ever,",
    "percentag",
    "strateg",
    "jewish",
    "office.",
    "plastic",
    "preciou",
    "divis",
    "say,",
    "odd",
    "drunk",
    "for.",
    "timelin",
    "icymi:",
    "ok,",
    "writer",
    "60,000",
    "\n\n#coronaviru",
    "outrag",
    "garden",
    "india.",
    "caso",
    "wise",
    "dying.",
    "nothing.",
    "besid",
    "consider",
    "22",
    "idiots.",
    "this:",
    "party.",
    "\ud83d\ude01",
    "needed.",
    "protein",
    "#covid19uk",
    "tremend",
    "jame",
    "newslett",
    "hours.",
    "beef",
    "illinoi",
    "death,",
    "anyway.",
    "he'll",
    "gon",
    "exit",
    "america!",
    "foot",
    "authoritarian",
    "robot",
    "read!",
    "spray",
    "asshol",
    "off.",
    "then,",
    "rapidli",
    "guardian",
    "positive.",
    "mall",
    "story:",
    "seriously.",
    "defenc",
    "point,",
    "jan",
    "30th",
    "plain",
    "wellb",
    "inflat",
    "odisha",
    "ceas",
    "bankruptci",
    "themselves.",
    "#eu",
    "gay",
    "bay",
    "fallout",
    "donor",
    "1/2",
    ")",
    "people!",
    "entri",
    "\npleas",
    "termin",
    "easier",
    "over,",
    "puppet",
    "violent",
    "drag",
    "tweet.",
    "socialist",
    "tout",
    "\ud83e\udd26\ud83c\udffd\u200d\u2642\ufe0f",
    "l",
    "pastor",
    "reaction",
    "today;",
    "champion",
    "@joebiden",
    "\ud83d\ude0a",
    "campu",
    "korean",
    "invas",
    "maga",
    "client",
    "recognis",
    "doctors,",
    "\ud83d\udd25",
    "grim",
    "26",
    "q&amp;a",
    "minnesota",
    "dc",
    "roughli",
    "dumbass",
    "va",
    "gone.",
    "deaths?",
    "bu",
    "shri",
    "valley",
    "\ud83d\ude00",
    "devil",
    "safety.",
    "hype",
    "goat",
    "job,",
    "life,",
    "bomb",
    "mislead",
    "environment",
    "tuesday,",
    "certif",
    "philippin",
    "fish",
    "fundament",
    "tower",
    "fiscal",
    "updates:",
    "exclud",
    "theme",
    "amazing.",
    "marri",
    "crazy.",
    "knock",
    "we\u2019d",
    "minim",
    "cloud",
    "well-b",
    "behalf",
    "mandat",
    "next?",
    "incid",
    "bird",
    "nonprofit",
    "nowher",
    "huntington",
    "nation.",
    "resources,",
    "at:",
    "cup",
    "\ud83d\udc95",
    "hail",
    "game.",
    "greet",
    "\ud83d\ude4f\ud83c\udffd",
    "there?",
    "uncertain",
    "huh?",
    "neither",
    "pig",
    "back!",
    "kudo",
    "extent",
    "sen.",
    "uncl",
    "true,",
    "loos",
    "condol",
    "tripl",
    "#mask",
    "working.",
    "trump:",
    "bounc",
    "gov't",
    "newspap",
    "spi",
    "somewher",
    "carrier",
    "flower",
    "issue.",
    "dictat",
    "ron",
    "mountain",
    "degre",
    "questions.",
    "\n\na",
    "expertis",
    "paus",
    "crisis:",
    "contradict",
    "catastroph",
    "tirelessli",
    "scum",
    "fossil",
    "heartbreak",
    "henc",
    "citizens.",
    "itself.",
    "privaci",
    "welfar",
    "visual",
    "decent",
    "not?",
    "\ud83d\ude02\ud83d\ude02\ud83d\ude02\ud83d\ude02",
    "300",
    "spark",
    "materi",
    "31",
    "net",
    "histor",
    "5,",
    "horror",
    "translat",
    "reason.",
    "accomplish",
    "web",
    "show.",
    "fruit",
    "karen",
    "cabinet",
    "stan",
    "recess",
    "depriv",
    "bridg",
    "rs",
    "mask,",
    "city\u2019",
    "tamil",
    "jobless",
    "hey,",
    "advisori",
    "style",
    "government\u2019",
    "hornets.",
    "flu.",
    "carolina",
    "it...",
    "doug",
    "science,",
    "irish",
    "japanes",
    "hospital.",
    "monday.",
    "person.",
    "me!",
    "\u201cif",
    "boom",
    "weigh",
    "band",
    "!!!!",
    "alli",
    "covid.",
    "sure,",
    "driven",
    "q",
    "bother",
    "nasti",
    "allergi",
    "frustrat",
    "it:",
    "doing.",
    "jim",
    "deaths.\n\na",
    "reopen,",
    "oversight",
    "do!",
    "specialist",
    "leverag",
    "#1",
    "ahead.",
    "power.",
    "huh",
    "bike",
    "und",
    "7pm",
    "trump!",
    "far,",
    "kemp",
    "measures.",
    "netflix",
    "are,",
    "lab.",
    "\u0938\u0930\u0915\u093e\u0930",
    "municip",
